{
  "book": "Jozua",
  "chapter": 10,
  "verses": [
    {
      "verse": 1,
      "text": "Het geschiedt, zodra Adoni Tsedek,\nkoning van Jeruzalem,\nhoort dat Jozua het Ai heeft veroverd en in de ban gedaan, -zoals hij gedaan heeft aan Jericho en haar koning,\nzó heeft hij gedaan aan het Ai en aan haar koning-\nen dat de ingezetenen van Gibeon met Israël vrede hebben gesloten\nen in hun nabijheid mogen zijn,"
    },
    {
      "verse": 2,
      "text": "worden ze zeer bevreesd,\nomdat Gibeon een grote stad is,\nals de eerste onder de steden van het koninkrijk;\nen omdat het groter is dan het Ai\nen al haar mannen helden zijn."
    },
    {
      "verse": 3,
      "text": "Adoni Tsedek, koning van Jeruzalem, zendt bericht\nnaar Hoham, koning van Hebron, naar Piram, koning van Jarmoet, naar Jafia, koning van Lachiesj, en naar Devier, koning van Eglon, om te zeggen:"
    },
    {
      "verse": 4,
      "text": "klimt op naar mij en helpt mij,\nwij moeten Gibeon verslaan,-\nwant dat heeft vrede gesloten met Jozua en de zonen Israëls!"
    },
    {
      "verse": 5,
      "text": "Dan verzamelen zij zich en klimmen op, de vijf koningen van de Amoriet:\nde koning van Jeruzalem, de koning van Hebron, de koning van Jarmoet, de koning van Láchiesj en de koning van Eglon,-\nzijzelf en al hun legers;\nze legeren zich vlak tegen Gibeon en voeren er oorlog tegen."
    },
    {
      "verse": 6,
      "text": "Dan zenden de mannen van Gibeon bericht naar Jozua en naar het legerkamp in de Gilgal, om te zeggen:\ntrek uw handen niet af van uw dienaars!-\nklim haastig op naar ons,\nkom ons redt ons en help ons!,\nwant vergaderd hebben zich tegen ons\nalle koningen van de Amoriet die zetelen in het bergland!"
    },
    {
      "verse": 7,
      "text": "Dan klimt Jozua op uit de Gilgal,\nhij en heel de oorlogsmanschap met hem\nen alle helden van de legermacht."
    },
    {
      "verse": 8,
      "text": "De Ene zegt tot Jozua: vrees niet voor hen,\nwant in jouw hand heb ik hen gegeven;\nniemand van hen zal staande blijven voor jouw verschijning!"
    },
    {
      "verse": 9,
      "text": "Jozua komt plotseling bij hen aan:\nheel de nacht is hij opgeklommen vanuit de Gilgal."
    },
    {
      "verse": 10,
      "text": "De Ene brengt hen in verwarring, voor Israëls aanschijn,\nen hij slaat hen met een grote slag, bij Gibeon;\nhij achtervolgt hen\nlangs de weg die opklimt naar Bet Choron\nen slaat op hen in tot bij Azéka en Makéda."
    },
    {
      "verse": 11,
      "text": "En het geschiedt,\nterwijl zij vluchten voor Israëls verschijning,\n-zij bevinden zich\ndaar waar het afdaalt bij Bet Choron- heeft de Ene vanuit de hemelen grote stenen over hen geworpen tot bij Azéka, zodat zij sterven;\nmeer\nzijn er gestorven door de hagelstenen\ndan de zonen Israëls er hebben omgebracht met het zwaard."
    },
    {
      "verse": 12,
      "text": "Dan spreekt Jozua tot de Ene\nop de dag\ndat de Ene de Amoriet prijsgeeft\naan de verschijning van de zonen Israëls,-\nhij zegt voor de ogen van Israël:\nzon, houd je stil bij Gibeon,\nen maan, in het dal van Ajalon!"
    },
    {
      "verse": 13,
      "text": "En de zon houdt zich stil en de maan is blijven staan\ntotdat een volk zich had gewroken op zijn vijanden;\nis dat niet beschreven in de boekrol van de oprechte?\nDe zon blijft staan halverwege de hemel\nen heeft zich niet gedrongen gevoeld om thuis te komen, bijna een volle dag lang."
    },
    {
      "verse": 14,
      "text": "Een dag als die is er niet geweest vóór zijn verschijning en na hem,-\nwaarop de Ene zó hoorde naar de stem van een man;\nja, de Ene\nheeft voor Israël oorlog gevoerd!"
    },
    {
      "verse": 15,
      "text": "Dan keert Jozua, en heel Israël met hem,\nterug naar de legerplaats op de Gilgal aan."
    },
    {
      "verse": 16,
      "text": "Die vijf koningen\nvluchten;\nze verschuilen zich in de spelonk bij Makéda."
    },
    {
      "verse": 17,
      "text": "Gemeld wordt aan Jozua en gezegd:\ngevonden zijn de vijf koningen,\nverscholen in de spelonk bij Makeda!"
    },
    {
      "verse": 18,
      "text": "Dan zegt Jozua:\nwentelt grote stenen naar de mond van de spelonk,-\nen stelt mannen over haar aan om hen te bewaken;"
    },
    {
      "verse": 19,
      "text": "en jullie zelf: blijft niet stilstaan,\njaagt achter uw vijanden aan\nen grijpt hen bij de staart;\ngeeft hun niet de kans om aan te komen in hun steden,\nwant de Ene , uw God, heeft hen in uw hand gegeven!"
    },
    {
      "verse": 20,
      "text": "En het geschiedt: als Jozua en de zonen Israëls\nhen geheel-en-al verslagen hebben, in een zeer grote slag, totdat het met hen voltooid is,\n-maar enkele ontkomenen van hen zijn ontkomen\nen komen aan in de versterkte steden-"
    },
    {
      "verse": 21,
      "text": "dan keren ze, heel de manschap, naar de legerplaats terug, naar Jozua in Makéda, in vrede;\nniemand heeft\ntegen de zonen Israëls zijn tong durven roeren."
    },
    {
      "verse": 22,
      "text": "Jozua zegt:\nopent de mond van de spelonk!-\nen leidt naar mij uit,\nuit de spelonk, die vijf koningen!"
    },
    {
      "verse": 23,
      "text": "Zo doen ze\nen ze leiden naar hem uit,\nuit de spelonk, die vijf koningen:\nde koning van Jeruzalem,\nde koning van Hebron, de koning van Jarmoet,\nde koning van Láchiesj, de koning van Eglon."
    },
    {
      "verse": 24,
      "text": "En het geschiedt: zodra men\ndie koningen naar Jozua heeft uitgeleid,\nroept Jozua tot alleman van Israël\nen zegt tot de aanvoerders\nvan de oorlogsmannen die met hem zijn meegegaan:\nnadert,\nzet uw voeten op de halzen van deze koningen!\nZij naderen en zetten hun voeten op hun halzen."
    },
    {
      "verse": 25,
      "text": "Dan zegt Jozua tot hen:\nvreest niet en weest niet versaagd;\nweest sterk en moedig,\nwant zó\nzal de Ene doen aan al uw vijanden\ndie gij beoorloogt!"
    },
    {
      "verse": 26,
      "text": "Na dit alles slaat Jozua hen neer en doodt hen;\nhij hangt hen op\naan vijf bomen;\nze blijven tot de avond aan de bomen hangen."
    },
    {
      "verse": 27,
      "text": "En het geschiedt\ntegen de tijd dat de zon thuiskomt:\nJozua gebiedt het en ze laten hen neerdalen van de bomen;\nze werpen hen\nin de spelonk waarin ze zich hadden verscholen;\ndan zetten ze grote stenen op de mond van de spelonk,-\ntot op deze huidige dag."
    },
    {
      "verse": 28,
      "text": "Op die dag heeft Jozua Makéda veroverd;\nhij slaat met de bek van het zwaard\nhaar en haar koning;\nhij heeft hen gebannen,\nhaar en alle ziel die in haar is;\ngeen ontkomene heeft hij overgelaten;\nhij doet aan de koning van Makéda\nzoals hij gedaan heeft aan de koning van Jericho."
    },
    {
      "verse": 29,
      "text": "Dan steekt Jozua over, en heel Israël met hem, van Makéda naar Livna,-\nen voert oorlog met Livna."
    },
    {
      "verse": 30,
      "text": "De Ene geeft ook haar Israël in de hand, evenals haar koning,\nen hij slaat haar met de bek van het zwaard\nén alle ziel die in haar is;\nhij heeft in haar geen ontkomene overgelaten;\nhij doet aan haar koning\nzoals hij gedaan heeft aan de koning van Jericho."
    }
  ],
  "translation": "NB"
}