{
  "book": "Jozua",
  "chapter": 11,
  "verses": [
    {
      "verse": 1,
      "text": "En het geschiedt:\nzodra Javien, koning van Chatsor\ndit alles hoort,-\nzendt hij bericht uit\nnaar Jovav, koning van Madon,\nnaar de koning van Sjimron, de koning van Achsjaf,"
    },
    {
      "verse": 2,
      "text": "en naar de koningen\ndie er zijn in het noorden,\nin het bergland, in de steppe zuidelijk van Kinerot en in de Laagte,-\nen op de duinen van Dor aan de zeekant,"
    },
    {
      "verse": 3,
      "text": "de Kanaäniet aan de dageraadskant en de zeekant,\nde Amoriet, de Chitiet, de Periziet en de Jeboesiet in het bergland,-\nde Chiviet onder bij de Hermon\nin het land van de Mitspa."
    },
    {
      "verse": 4,
      "text": "Ze trekken uit, zij\nen heel hun legerkampen met hen,\neen talrijke manschap,\nals het zand op de lip * Of: de oever. van de zee zo veel,-\nen paarden en wagens zéér veel."
    },
    {
      "verse": 5,
      "text": "Dan komen ze samen,\nal deze koningen;\nze komen aan en legeren zich gezamenlijk bij de wateren van Merom,\nom oorlog met Israël te voeren."
    },
    {
      "verse": 6,
      "text": "Dan zegt de Ene tot Jozua: vrees niet voor hun verschijning,\nwant morgen,\nongeveer deze tijd,\nzal ik\nhen allen doorboord overgeven aan het aanschijn van Israël;\nhun paarden zul je verlammen\nen hun wagens verbranden in het vuur!"
    },
    {
      "verse": 7,
      "text": "Jozua, en heel de oorlogsmanschap met hem, komt plotseling over hen bij de wateren van Merom,-\nen zij vallen over hen heen."
    },
    {
      "verse": 8,
      "text": "De Ene geeft hen over in de hand van Israël; zij verslaan hen\nen achtervolgen hen\ntot bij Tsidon Raba,\ntot Misrefot Majim,- branden bij water ,\nen tot de vallei van Mitspee aan de dageraadskant;\nze verslaan hen\nzonder bij hen een ontkomene over te laten."
    },
    {
      "verse": 9,
      "text": "Jozua doet aan hen\nzoals de Ene hem heeft gezegd:\nhun paarden heeft hij verlamd\nen hun wagens in het vuur verbrand."
    },
    {
      "verse": 10,
      "text": "In die tijd keert Jozua om en verovert Chatsor,\nhaar koning heeft hij verslagen met het zwaard;\nvoorheen was Chatsor\nhoofd over al deze koninkrijken."
    },
    {
      "verse": 11,
      "text": "Ze verslaan alle ziel die in haar is met de bek van het zwaard, in de ban,-\nniets van alle levensadem is er overgebleven;\nChatsor heeft hij in het vuur verbrand."
    },
    {
      "verse": 12,
      "text": "Alle steden van deze koningen en al hun koningen\nheeft Jozua bezet en hen geslagen met de bek van het zwaard, hij heeft ze in de ban gedaan,-\nzoals geboden heeft\nMozes, de dienaar van de Ene ."
    },
    {
      "verse": 13,
      "text": "Alleen alle steden\ndie op heuvels stonden,\ndie heeft Israël niet verbrand;\nbehalve als enige Chatsor, dat heeft Jozua verbrand."
    },
    {
      "verse": 14,
      "text": "Alle roofgoed\nvan deze steden, en het vee,\nhebben de zonen Israëls buitgemaakt voor zichzelf;\nalleen alle mensen\nhebben zij geslagen met de bek van het zwaard,- totdat ze hen hadden verdelgd;\ngeen enkele levensadem hebben ze overgelaten."
    },
    {
      "verse": 15,
      "text": "Zoals de Ene zijn dienaar Mozes heeft geboden,\nzo heeft Mozes Jozua geboden,-\nen zo heeft Jozua gedaan,\ngeen woord heeft hij verwijderd\nvan al wat de Ene aan Mozes heeft geboden."
    },
    {
      "verse": 16,
      "text": "Jozua neemt heel dit land in:\nhet bergland, heel de Negev en heel het land Gosjen,\nde Laagte en de steppe;\nhet bergland van Israël en zijn Laagte;"
    },
    {
      "verse": 17,
      "text": "van het Kale Gebergte dat opklimt naar Seïr\ntot Baäl Gad in de vallei van de Libanon\nonder aan de berg Hermon.\nAl hun koningen heeft hij gegrepen,\nhen verslagen en gedood."
    },
    {
      "verse": 18,
      "text": "Véle dagen\nheeft Jozua met al deze koningen oorlog gevoerd."
    },
    {
      "verse": 19,
      "text": "Er is geen stad geweest\ndie vrede sloot jegens de zonen Israëls,\nbehalve de Chiviet, de ingezetenen van Gibeon;\nalles hebben ze ingenomen door middel van oorlog."
    },
    {
      "verse": 20,
      "text": "Want vanuit de Ene is het geschied dat zij hun hart sterk maakten om de oorlog met Israël tegemoet te gaan, opdat dat hen in de ban zou doen\nzonder dat er voor hen genade zou geschieden,-\nja, opdat het hen zou verdelgen,\nzoals de Ene Mozes heeft geboden."
    },
    {
      "verse": 21,
      "text": "In die tijd komt Jozua\nen maait de Anakieten weg uit het bergland, uit Hebron, uit Dévier, uit Anav,\nuit heel het bergland van Juda\nen uit heel het bergland van Israël;\nmet hun steden heeft Jozua hen in de ban gedaan."
    },
    {
      "verse": 22,
      "text": "Niets is er van de Anakieten overgebleven\nin het land van de zonen Israëls;\nalleen\nin Gaza, in Gat en in Asjdod zijn ze als rest gebleven."
    },
    {
      "verse": 23,
      "text": "Jozua neemt heel het land in,\ngeheel zoals de Ene tot Mozes heeft gesproken;\nJozua geeft het aan Israël ten erfdeel, naar hun indelingen aan hun stammen;\ntoen kon het land uitrusten van de oorlog."
    }
  ],
  "translation": "NB"
}