{
  "book": "Jozua",
  "chapter": 13,
  "verses": [
    {
      "verse": 1,
      "text": "Als Jozua oud geworden is,\nop dagen gekomen,\nzegt de Ene tot hem:\njij, je bent oud geworden, op dagen gekomen,\nen van het land is nog zeer veel overgebleven om te beërven;"
    },
    {
      "verse": 2,
      "text": "dit is het land dat overgebleven is:\nalle landstreken van de Filistijnen en alles van de Gesjoeriet;"
    },
    {
      "verse": 3,
      "text": "van de Sjichor,\ndie in het zicht van Egypte stroomt,\ntot het gebied van Ekron op het noorden aan,\naan de Kanaäniet wordt dat toegerekend;\nde vijf tirannen van de Filistijnen:\nde Gazatiet, de Asjdodiet, de Asjkeloniet, de Gitiet,\nde Ekroniet; en de Avieten,-"
    },
    {
      "verse": 4,
      "text": "in het zuiden; alle land van de Kanaäniet,\nMeara, dat van de Tsidoniërs is, tot aan Afek,-\nen tot aan het gebied van de Amoriet;"
    },
    {
      "verse": 5,
      "text": "dan het land van de Givliet\nen heel de Libanon aan de kant waar de zon opdaagt\nen vanaf Baäl Gad\nonder aan het gebergte Hermon,-\ntot waar men op Chamat aan komt;"
    },
    {
      "verse": 6,
      "text": "alle ingezetenen van het bergland vanaf de Libanon\ntot Misrefot Majim, alle Tsidoniërs:\nik ga ze onterven\nvoor het aanschijn van de zonen Israëls;\nlaat het alleen aan Israël als erfdeel toevallen,\nzoals ik je heb geboden!-"
    },
    {
      "verse": 7,
      "text": "en nu,\ndeel dit land\nals erfdeel toe aan de negen stammen,-\nen de helft van de stam Manasse!"
    },
    {
      "verse": 8,
      "text": "Met de andere helft van hem erbij\nhebben de Rubeniet en de Gadiet vroeger al\nhun erfdeel aangenomen,-\ndat Mozes hun gegeven heeft:\nin het Overjordaanse aan de kant van de dageraad,\nzoals aan hen gegeven heeft\nMozes, de dienaar van de Ene :"
    },
    {
      "verse": 9,
      "text": "van Aroëer dat op de lip van de beek Arnon ligt, de stad midden in het beekdal, en heel de rechthoek van Medeva tot Divon;"
    },
    {
      "verse": 10,
      "text": "alle\nsteden van Sichon, koning van de Amoriet,\ndie koning is geweest in Chesjbon,-\ntot aan het gebied van de zonen van Amon;"
    },
    {
      "verse": 11,
      "text": "de Gilead\nen het gebied van de Gesjoeriet en de Maächatiet,\nheel het gebergte Hermon en heel de Basan tot aan Salcha,"
    },
    {
      "verse": 12,
      "text": "en heel het koninkrijk van Og in de Basan,\ndie koning is geweest in Asjtarot en Edreï.\nHij was overgebleven van de rest van de Refaïeten\ntoen Mozes hen versloeg en onterfde;"
    },
    {
      "verse": 13,
      "text": "de zonen Israëls hebben hen niet onterfd,\nde Gesjoeriet en de Maächatiet;\nGesjoer zetelt, en Maächat ook, in Israëls nabijheid\ntot op deze dag."
    },
    {
      "verse": 14,
      "text": "Alleen aan de stam van de Leviet\nheeft hij geen erfdeel gegeven;\nde vuren van de Ene , Israëls God, dát is zijn erfdeel,\nzoals hij tot hem heeft gesproken."
    },
    {
      "verse": 15,
      "text": "Toen gaf Mozes\naan de stam van de zonen van Ruben in volgorde van hun families"
    },
    {
      "verse": 16,
      "text": "en werd voor hen:\nhet gebied van Aroëer\ndat op de lip van de beek Arnon ligt, de stad midden in het beekdal, en heel de rechthoek tegen Medeva aan;"
    },
    {
      "verse": 17,
      "text": "Chesjbon en al haar steden in de rechthoek,-\nDivon en Bamot Baäl,\nen Bet Baäl Meon;"
    },
    {
      "verse": 18,
      "text": "Jatsa, Kedemot en Mefaät,"
    },
    {
      "verse": 19,
      "text": "Kirjatajim, Sivma en Tseret Hasjachar op de berg van de vallei,"
    },
    {
      "verse": 20,
      "text": "Bet Peor, de hellingen van de Pisga en Bet Hajesjimot,-"
    },
    {
      "verse": 21,
      "text": "alle steden van de rechthoek\nen heel het koninkrijk\nvan Sichon, de koning van de Amoriet,\ndie koning is geweest in Chesjbon,-\nen welke Mozes heeft verslagen, hem en de verhevenen van Midjan:\nEvi, Rekem, Tsoer, Choer en Reva,\ngewijden * Letterlijk: overgotenen. van Sichon,\ningezetenen van het land."
    },
    {
      "verse": 22,
      "text": "Bileam, de zoon van Beor, de waarzegger,-\nhebben de zonen Israëls omgebracht met het zwaard, bij hun andere doorboorden."
    },
    {
      "verse": 23,
      "text": "Zo werd\nhet gebied van de zonen van Ruben:\nde Jordaan en zijn gebied;\ndat is het erfdeel van de zonen van Ruben volgens hun families,\nde steden en de dorpen eromheen."
    },
    {
      "verse": 24,
      "text": "Ook gaf Mozes aan de stam Gad,\naan de zonen van Gad volgens hun families"
    },
    {
      "verse": 25,
      "text": "en werd voor hen het gebied:\nJazer en alle steden van de Gilead\nen de helft\nvan het land van de zonen van Amon,-\ntot aan Aroëer\ndat in het zicht van Raba ligt;"
    },
    {
      "verse": 26,
      "text": "van Chesjbon tot aan Ramat Hamitspee en Betoniem;\nvan Machanajim tot aan het gebied van Lidbier;"
    },
    {
      "verse": 27,
      "text": "in het dal: Bet Haram, Bet Nimra, Soekot en Tsafon,\nde rest van het koninkrijk\nvan Sichon, de koning van Chesjbon,\nde Jordaan en zijn gebied,-\ntot aan de rand van de zee van Kineret,\nde overkant van de Jordaan, aan de kant van de dageraad."
    },
    {
      "verse": 28,
      "text": "Dit is het erfdeel van de zonen van Gad overeenkomstig hun families;\nde steden en de omringende dorpen."
    },
    {
      "verse": 29,
      "text": "Ook gaf Mozes\naan de helft van de stam Manasse,-\nen werd\nvoor de helft van de stam van de zonen van Manasse overeenkomstig hun families,-"
    },
    {
      "verse": 30,
      "text": "werd dit hun gebied:\nvanaf Machanajim heel de Basan, heel het koninkrijk van Og, de koning van de Basan,\nen alle gehuchten van Jaïer die er in de Basan zijn, zestig steden"
    }
  ],
  "translation": "NB"
}