{
  "book": "Jozua",
  "chapter": 14,
  "verses": [
    {
      "verse": 1,
      "text": "En deze zijn het die de zonen Israëls\nin het land Kanaän\nals erfdeel hebben gekregen,-\ndie hun als erfdeel verleend zijn door\nElazar de priester, en Jozua, de zoon van Noen,\nmet de hoofden van vaderhuizen van de stammen voor de zonen Israëls,-"
    },
    {
      "verse": 2,
      "text": "ieders erfdeel door het lot,-\nzoals de Ene door de hand van Mozes heeft geboden\nvoor de negen stammen en de halve stam."
    },
    {
      "verse": 3,
      "text": "Want Mozes heeft het erfdeel uitgegeven\nvan de twee stammen en de andere halve stam,\naan de overzij van de Jordaan;\naan de Levieten\nheeft hij geen erfdeel onder hen gegeven."
    },
    {
      "verse": 4,
      "text": "Want geworden zijn de zonen van Jozef tot twéé stammen: Manasse en Efraïm;\nen aan de Levieten hebben ze geen aandeel gegeven in het land,\nmaar wel steden om in te zetelen\nen de weidegronden daaromheen\nvoor hun verworven vee en hun verdere verwerf."
    },
    {
      "verse": 5,
      "text": "Zoals de Ene het Mozes heeft geboden,\nzo hebben de zonen Israëls gedaan,-\ntoen ze het land verdeelden."
    },
    {
      "verse": 6,
      "text": "In de Gilgal treden de zonen van Juda nader tot Jozua\nen tot hem zegt\nKaleb, zoon van Jefoenee de Keniziet:\njíj weet het woord dat de Ene heeft gesproken tot Mozes, de man Gods,\naangaande mij en aangaande jou, in Kadeesj Barnea;"
    },
    {
      "verse": 7,
      "text": "een zoon van veertig jaar was ik\ntoen Mozes, de dienaar van de Ene , mij uitzond uit Kadeesj Barnea om het land te verspieden;\nik keerde met een woord tot hem terug\nzoals het met mijn hart in overeenstemming was;"
    },
    {
      "verse": 8,
      "text": "mijn broeders die met mij opgeklommen waren\nhebben het hart van de gemeente laten smelten;\nik ben volledig blijven staan\nachter de Ene , God-over-mij;"
    },
    {
      "verse": 9,
      "text": "toen zwoer Mozes\nte dien dage en zei:\náls niet\nhet land waarin jouw voet zijn weg is gegaan\ntot erfdeel wordt voor jou en je zonen tot in eeuwigheid!…\nwant jij bent volledig blijven staan\nachter de Ene , God-over-jou!-"
    },
    {
      "verse": 10,
      "text": "en nu:\nziehier, zoals hij heeft gesproken heeft de Ene mij doen leven\ndeze vijfenveertig jaar\nsinds de Ene dit woord tot Mozes heeft gesproken\nterwijl Israël voortging in de woestijn;\nen nu: zie, ik ben vandaag\neen zoon van vijfentachtig jaar;"
    },
    {
      "verse": 11,
      "text": "nog ben ik even sterk vandaag\nals op de dag dat Mozes mij uitzond;\nzoals mijn kracht toen was is mijn kracht nú,-\nom oorlog te voeren, om uit te trekken en thuis te komen;"
    },
    {
      "verse": 12,
      "text": "welnu:\ngeef toch aan mij dit gebergte\nwaarvan de Ene te dien dage heeft gesproken;\nhoewel je te dien dage zelf hebt gehoord\ndat de Anakieten daar zijn\nmet steden groot en steil,\nis misschien de Ene bij mij en zal ik hen onterven,\nzoals de Ene heeft gesproken!"
    },
    {
      "verse": 13,
      "text": "Jozua zegent hem,-\nen geeft Hebron aan Kaleb,\nzoon van Jefoenee, ten erfdeel."
    },
    {
      "verse": 14,
      "text": "Zodoende is Hebron voor Kaleb, zoon van Jefoenee de Keniziet, tot erfdeel geworden\ntot op deze dag;\nomdat hij volledig is blijven staan\nachter\nde Ene , de God van Israël."
    },
    {
      "verse": 15,
      "text": "De naam van Hebron was voordien Kirjat Arba,- burcht van Arba :\nde grootste mens bij de Anakieten was dat;\ntoen heeft het land kunnen uitrusten van de oorlog."
    }
  ],
  "translation": "NB"
}