{
  "book": "Jozua",
  "chapter": 17,
  "verses": [
    {
      "verse": 1,
      "text": "Dan geschiedt het lot\nvoor de stam Manasse,\nwant die is de eersteling van Jozef;\nvoor Machier, de eersteling van Manasse, de vader van de Gilead,\nomdat hij een man van oorlog is geweest,-\nvoor hem wordt de Gilead en de Basan."
    },
    {
      "verse": 2,
      "text": "Ook geschiedt het voor de resterende zonen van Manasse, overeenkomstig hun families;\nvoor de zonen van Aviëzer en de zonen van Chelek,\nvoor de zonen van Asriël en de zonen van Sjechem,\nvoor de zonen van Chefer en de zonen van Sjemida;\ndat zijn de mannelijke zonen van Manasse, de zoon van Jozef,- overeenkomstig hun families."
    },
    {
      "verse": 3,
      "text": "Maar Tselofchad, zoon van Chefer zoon van Gilead zoon van Machier zoon van Manasse,\nhem zijn geen zonen toegevallen, wel dochters;\nen dit zijn de namen van zijn dochters:\nMachla en Noa,\nChogla, Milka en Tirtsa."
    },
    {
      "verse": 4,
      "text": "Zij naderen voor het aanschijn van Elazar, de priester, voor het aanschijn van Jozua, de zoon van Noen,\nen voor het aanschijn van de verhevenen, en zeggen:\nde Ene heeft Mozes geboden\nons een erfdeel te geven tussen onze broeders!\nDan geeft hij, op last * Letterlijk: mond. van de Ene , aan hen een erfdeel\ntussen de broers van haar vader."
    },
    {
      "verse": 5,
      "text": "Tien touwmaten vallen Manasse toe;\nmet uitzondering\nvan het land van de Gilead en de Basan\naan de overzij van de Jordaan."
    },
    {
      "verse": 6,
      "text": "Want de dochters van Manasse\nhebben een erfdeel toebedeeld gekregen tussen zijn zonen,\nen het land van de Gilead\nis geweest voor de overige zonen van Manasse."
    },
    {
      "verse": 7,
      "text": "Dan wordt de grens van Manasse: van Aser\nop Michmetat aan,-\ndat in het zicht van Sjechem ligt;\ndan ging de grens naar rechts,\nnaar de ingezetenen van Een Tapoeach."
    },
    {
      "verse": 8,
      "text": "Van Manasse\nis het land van Tapoeach geweest;\nen Tapoeach zelf, tegen de grens met Manasse aan van de zonen van Efraïm."
    },
    {
      "verse": 9,
      "text": "Dan daalde de grens langs de beek van Kana, zuidwaarts van de beek;\ntussen de steden van Manasse\nwaren deze steden van Efraïm;\nde grens van Manasse was ten noorden van de beek;\nz’n uitlopers zijn op de zee aan."
    },
    {
      "verse": 10,
      "text": "Zuidwaarts is het van Efraïm\nen naar het noorden toe van Manasse;\nde zee is zijn grens;\nAser raken zij in het noorden\nen Issachar aan de kant van de dageraad."
    },
    {
      "verse": 11,
      "text": "Ook van Manasse wordt in Issachar en in Aser:\nBet Sjean en haar dochtersteden, Jivleam en haar dochtersteden, de ingezetenen van Dor en haar dochtersteden,\nde ingezetenen van Een Dor en haar dochtersteden,\nde ingezetenen van Tanach en haar dochtersteden\nen de ingezetenen van Megido en haar dochtersteden:\neen derde van de duinstreek."
    },
    {
      "verse": 12,
      "text": "Maar de zonen van Manasse\nhebben deze steden niet kunnen onterven;\nde Kanaäniet slaagt erin\nte blijven zitten in dit land."
    },
    {
      "verse": 13,
      "text": "Het geschiedt\nals de zonen Israëls sterk zijn geworden\ndat ze de Kanaäniet dwangarbeid geven:\nmaar onterfd, onterfd hebben ze hem niet."
    },
    {
      "verse": 14,
      "text": "Dan spreken de zonen van Jozef\nJozua aan en zeggen:\nwaarom wel heb je mij een erfdeel gegeven\nvan één lot en één touwmaat?-\nterwijl ik een talrijke gemeenschap ben:\ntotdat het zover was, heeft de Ene mij gezegend!"
    },
    {
      "verse": 15,
      "text": "Jozua zegt tot hen:\nals je een talrijke gemeenschap bent, jij; klim op, jij, naar het woud\nen ontgin dat daar voor jou,-\nin het land van de Periziet en de Refaïeten;\nwant in het bergland van Efraïm is het dringen voor je geworden!"
    },
    {
      "verse": 16,
      "text": "De zonen van Jozef zeggen:\nhet bergland is niet toereikend voor ons;\nen wagens van ijzer\nzijn er overal bij de Kanaäniet die zetelt in het land van de vallei,\nbij hen in Bet Sjean en haar dochtersteden\nen bij hen in de vallei van Jizreël!"
    },
    {
      "verse": 17,
      "text": "Jozua zegt tot het huis van Jozef,\ntegen Efraïm en Manasse zegt hij:\neen talrijke gemeenschap ben jij\nen grote kracht heb je:\ner zal voor jou niet slechts één lot zijn;"
    },
    {
      "verse": 18,
      "text": "want een gebergte zal er zijn voor jou, want een woudgebied is dat;\nontginnen zul je het,\nen het zal voor jou zijn en z’n uitlopers ook,\nwant jij zult de Kanaäniet onterven\nal heeft hij wagens van ijzer,\nal is hij sterk!"
    }
  ],
  "translation": "NB"
}