{
  "book": "Jozua",
  "chapter": 18,
  "verses": [
    {
      "verse": 1,
      "text": "Ze vergaderen, heel de samenkomst\nvan de zonen Israëls, in Sjilo\nen laten daar de tent van de samenkomst woning maken:\nhet land heeft zich aan hun verschijning onderworpen."
    },
    {
      "verse": 2,
      "text": "Maar er zijn er bij de zonen Israëls over\naan wie ze hun erfdeel nog niet hebben toegedeeld:\nzeven stammen."
    },
    {
      "verse": 3,
      "text": "Dan zegt Jozua tot de zonen Israëls:\ntot wanneer zult ge aarzelen\nom te komen en het land te beërven\ndat de Ene , de God van uw vaderen,\naan u heeft gegeven?-"
    },
    {
      "verse": 4,
      "text": "wijst uzelf drie mannen per stam aan;\nik zal hen uitzenden\nen zij zullen opstaan, in het land omgaan,\nhet naar eis van hun erfdeel beschrijven en weer komen tot mij;"
    },
    {
      "verse": 5,
      "text": "zij zullen het zich verdelen in zeven delen;\nJuda\nzal blijven staan op zijn gebied in het zuiden,\nen het huis van Jozef, zij blijven staan op hun gebied in het noorden;"
    },
    {
      "verse": 6,
      "text": "maar gij,\nge zult het land beschrijven in zeven delen\nen die doen komen tot mij, hierheen;\ndan zal ik hier voor u een lot werpen\nvoor het aanschijn van de Ene , onze God;"
    },
    {
      "verse": 7,
      "text": "want geen deel hebben de Levieten in uw midden,\nwant priester-zijn van de Ene is hun erfdeel;\nen Gad, Ruben en de halve stam van Manasse hebben hun erfdeel aangenomen\naan de overzij van de Jordaan, dageraadwaarts,\ndat wat Mozes, de dienaar van de Ene ,\naan hen heeft gegeven!"
    },
    {
      "verse": 8,
      "text": "De mannen staan op en gaan heen;\nJozua gebiedt hun die gaan om het land te beschrijven en zegt:\ngaat heen en gaat om in het land, beschrijft het en keert dan tot mij terug;\nhier werp ik dan voor jullie een lot, voor het aanschijn van de Ene in Sjilo!"
    },
    {
      "verse": 9,
      "text": "De mannen gaan, doorkruisen het land\nen schrijven het, overeenkomstig de steden, overeenkomstig zeven delen, op een rol;\nze komen weer aan bij Jozua, in de legerplaats in Sjilo."
    },
    {
      "verse": 10,
      "text": "Dan werpt Jozua in Sjilo voor hen het lot, voor het aanschijn van de Ene ;\nen Jozua deelt daar aan de zonen Israëls het land toe overeenkomstig hun eigen delen. * Of: aan elk zijn deel."
    },
    {
      "verse": 11,
      "text": "Dan komt omhoog\nhet lot van de stam van de zonen van Benjamin overeenkomstig hun families;\nhet gebied van hun lot loopt\ntussen de zonen van Juda\nen de zonen van Jozef."
    },
    {
      "verse": 12,
      "text": "En dit wordt hun gebied: voor de hoek naar het noorden vanaf de Jordaan,-\nklom de grens op naar de ‘schouder’ ten noorden van Jericho\nen klom hij op, zeewaarts door het bergland;\nzijn uitlopers zijn geweest\nnaar de woestijn van Bet Aven."
    },
    {
      "verse": 13,
      "text": "De grens stak daarvandaan over naar Loez,\ndat is Bet El,\nnaar de ‘schouder’ van Loez zuidwaarts;\nde grens daalde af naar Atrot Adar\ntot op het gebergte\nten zuiden van Bet Choron Beneden."
    },
    {
      "verse": 14,
      "text": "De grens boog en draaide naar de zeehoek zuidwaarts,\nvanaf het gebergte dat op het aanschijn van Bet Choron ligt zuidwaarts;\nzijn uitlopers zijn geweest\nnaar Kirjat Baäl, dat is Kirjat Jeariem,\neen stad van de zonen van Juda;\ndit is dus de zeehoek."
    },
    {
      "verse": 15,
      "text": "En de hoek zuidwaarts:\nvan de rand van Kirjat Jeariem,-\nliep de grens zeewaarts\nen liep hij\nnaar de bron van het water van Neftoach."
    },
    {
      "verse": 16,
      "text": "De grens daalde af naar de rand van de berg\ndie op het aanschijn van Gee Ben Hinom ligt,\ndie in het dal der Refaïeten noordwaarts ligt;\nhij daalde af naar Gee Hinom, naar de schouder van de Jeboesiet zuidwaarts,\nen daalde af naar Een Rogeel."
    },
    {
      "verse": 17,
      "text": "Hij boog om in het noorden,\nliep langs Een Sjemesj\nen liep naar Gelilot,\ntegenover de pas van Adoemiem;\nhij daalde af\nnaar Even Bohan,- steen van Bohan , zoon van Ruben."
    },
    {
      "verse": 18,
      "text": "Hij stak over naar de schouder noordwaarts tegen de steppe aan;\nhij daalde af naar de steppe."
    },
    {
      "verse": 19,
      "text": "De grens stak over naar de schouder van Bet Chogla noordwaarts;\nde uitlopers van de grens zijn geweest\nnaar de tong in de Zoutzee noordwaarts,\nnaar de monding van de Jordaan zuidwaarts;\ndit is de grens in het zuiden."
    },
    {
      "verse": 20,
      "text": "De Jordaan begrenst hem in de hoek oostwaarts;\ndit is het erfdeel van de zonen van Benjamin overeenkomstig z’n grenzen rondom, overeenkomstig hun families."
    },
    {
      "verse": 21,
      "text": "Voor de stam van de zonen van Benjamin\nzijn de steden geworden:\nJericho, Bet Chogla en Emek Ketsiets;"
    },
    {
      "verse": 22,
      "text": "Bet Arava, Tsemarajim en Bet El;"
    },
    {
      "verse": 23,
      "text": "Aviem, Para en Ofra;"
    },
    {
      "verse": 24,
      "text": "Kefar Haämona, Ofni en Geva:\ntwaalf steden, met hun dorpen;"
    },
    {
      "verse": 25,
      "text": "Gibeon, Rama en Beërot;"
    },
    {
      "verse": 26,
      "text": "Mitspee, Kefira en Motsa;"
    },
    {
      "verse": 27,
      "text": "Rekem, Jirpeël en Tarala;"
    },
    {
      "verse": 28,
      "text": "Tsela, Elef en de Jeboesiet,-\ndat is Jeruzalem;\nGibea, en Kirjat:\nveertien steden en hun dorpen;\ndit is het erfdeel van de zonen van Benjamin, overeenkomstig hun families."
    }
  ],
  "translation": "NB"
}