{
  "book": "Jozua",
  "chapter": 2,
  "verses": [
    {
      "verse": 1,
      "text": "Dan zendt Jozua, zoon van Noen,\nvanuit Sjitiem\nin stilte twee mannen uit als spionnen, en zegt:\ngaat heen, beziet het land, en Jericho.\nZij gaan en komen aan in het huis van een vrouw die een hoer is; haar naam is Rachab; daar leggen ze zich neer."
    },
    {
      "verse": 2,
      "text": "Dan wordt gezegd\ntot de koning van Jericho, gezegd wordt:\nzie er zijn mannen hierheen gekomen vannacht, vanuit de zonen Israëls, om het land te verspieden!"
    },
    {
      "verse": 3,
      "text": "Dan zendt de koning van Jericho bericht tot Rachab om te zeggen:\nleid die mannen naar buiten die tot jou gekomen zijn, die gekomen zijn in je huis;\nwant om heel het land te verspieden zijn ze gekomen!"
    },
    {
      "verse": 4,
      "text": "Dan neemt de vrouw de twee mannen en verbergt ze;\nze zegt: zeker,\nde mannen zijn tot mij gekomen,\nmaar ik weet niet vanwaar ze zijn;"
    },
    {
      "verse": 5,
      "text": "het geschiedde bij het sluiten van de poort:\nin het donker zijn de mannen uitgetrokken;\nik weet niet\nwaarheen de mannen zijn gegaan;\njaagt met haast achter hen aan, ja, dan haalt ge ze wel in!"
    },
    {
      "verse": 6,
      "text": "Maar zij, zij heeft hen naar boven gebracht, het dak op;\ndan verstopt ze hen onder de vlasstengels\ndie voor haar gerangschikt liggen op het dak."
    },
    {
      "verse": 7,
      "text": "En de mannen\nhebben hen achternagejaagd de Jordaanweg langs\ntot op de oversteekplaatsen;\nen de poort hebben ze gesloten\nnadat\nde achtervolgers achter hen aan waren uitgetrokken."
    },
    {
      "verse": 8,
      "text": "En zíj (de mannen), voordat zij zich neerleggen\nklimt zíj op, naar hen toe, boven op het dak"
    },
    {
      "verse": 9,
      "text": "en zegt tot de mannen:\nik weet\ndat de Ene het land aan u gegeven heeft,\ndat schrik voor u op ons gevallen is\nen dat alle ingezetenen van het land wankelen voor uw verschijning;"
    },
    {
      "verse": 10,
      "text": "want wij hebben gehoord\ndat de Ene de wateren van de Rietzee heeft laten opdrogen voor uw aanschijn\nbij uw uittocht uit Egypte;\nen wat gij gedaan hebt aan de twee koningen van de Amoriet in het Overjordaanse: Sichon en Og, hoe gij hen gebannen hebt;"
    },
    {
      "verse": 11,
      "text": "wij hebben het gehoord en ons hart versmolt;\nin geen man is nog geestkracht opgestaan, vanwege uw verschijning:\nwant de Ene , uw God,\nhij is God in de hemelen boven\nen op het aardland daaronder;"
    },
    {
      "verse": 12,
      "text": "welnu,\nzweert toch voor mij bij de Ene\ndat ik aan u vriendschap heb bewezen;\nbewijst dan ook gíj vriendschap aan het huis van mijn vader\nen geeft mij een teken van trouw;"
    },
    {
      "verse": 13,
      "text": "laat leven\nmijn vader en mijn moeder,\nmijn broers en mijn zusters\nen al wat het hunne is;\nontrukt onze zielen aan de dood!"
    },
    {
      "verse": 14,
      "text": "Dan zeggen de mannen tot haar:\nonze ziel in uw plaats ter dood!-\nals ge maar geen melding maakt\nvan deze onze woorden;\ngeschieden zal het:\nals de Ene ons het land geeft\nbewijzen wij aan jou vriendschap en trouw!"
    },
    {
      "verse": 15,
      "text": "Dan laat zij hen aan het touw door het venster naar beneden;\nwant haar huis is in de wand van de muur,\nin de muur is haar zetel."
    },
    {
      "verse": 16,
      "text": "Zij zegt tot hen: naar het bergland moet ge gaan,\nanders treffen de achtervolgers jullie aan;\nhoudt u daar schuil, drie dagen,\ntot de terugkeer van de achtervolgers;\ndaarna kunt ge uws weegs gaan!"
    },
    {
      "verse": 17,
      "text": "Dan zeggen de mannen tot haar:\nwij zullen ons niet bezondigen\naan deze eed aan jou gezworen, die jij ons hebt doen zweren!-"
    },
    {
      "verse": 18,
      "text": "zie, zijn wij gekomen in het land:\nknoop dan dit touw van purperdraad vast\naan het venster waardoor je ons hebt neergelaten\nen verzamel je vader, je moeder, je broers-en-zussen\nen heel het huis van je vader\nbij jou in het huis;"
    },
    {
      "verse": 19,
      "text": "geschieden zal het: al wie uit de deuren van je huis uittrekt naar buiten, diens bloed komt op zijn eigen hoofd neer en wij zijn onschuldig;\nmaar al wie bij jou in het huis zal zijn,\ndiens bloed komt neer op ons hoofd\nals iemands hand tegen hem zal zijn;"
    },
    {
      "verse": 20,
      "text": "maar als je melding maakt van deze onze woorden\ndan zullen wij verontschuldigd zijn\nvan de eed aan jou gezworen, die jij ons hebt doen zweren!"
    },
    {
      "verse": 21,
      "text": "Dan zegt zij: naar uw woorden, zo geschiede!,\nen zendt hen heen, en zij gaan:\nzij knoopt het purperen touw vast aan het venster."
    },
    {
      "verse": 22,
      "text": "Zij gaan, komen aan in het bergland\nen blijven daar drie dagen zitten,\ntotdat de achtervolgers zijn teruggekeerd;\nde achtervolgers zoeken overal onderweg,-\nen hebben niets gevonden."
    },
    {
      "verse": 23,
      "text": "Dan keren de twee mannen om\nen dalen af uit het bergland;\nze steken over en komen aan\nbij Jozua, zoon van Noen;\nze vertellen hem al hun bevindingen."
    },
    {
      "verse": 24,
      "text": "Dan zeggen ze tot Jozua:\nja, de Ene heeft heel het land ons in de hand gegeven;\nen ook wankelen alle ingezetenen van het land voor onze verschijning!"
    }
  ],
  "translation": "NB"
}