{
  "book": "Jozua",
  "chapter": 20,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt de Ene\nJozua toe en zegt:"
    },
    {
      "verse": 2,
      "text": "spreek tot de zonen Israëls en zeg:\ngeeft uzelf asielsteden,-\nwaarvan ik tot u heb gesproken door de hand van Mozes,"
    },
    {
      "verse": 3,
      "text": "opdat daarheen kan vluchten: iemand die doodslag heeft begaan,\ndie in dwaling, onwetend, een ziel heeft neergeslagen;\nzij zullen er voor u zijn om asiel te bieden\ntegen de losser van het bloed;"
    },
    {
      "verse": 4,
      "text": "vluchten zal hij\nnaar één van deze steden,\nblijven staan in de ingang van de poort der stad\nen zijn woorden spreken voor de oren van de oudsten van die stad;\nze zullen hem bij zich binnenhalen, de stad in,\nen hem een plaats geven waar hij met hen kan zetelen;"
    },
    {
      "verse": 5,
      "text": "en wanneer de losser van het bloed achter hem aan jaagt\nzullen ze de doodslager niet uitleveren in zijn hand;\nwant ongeweten heeft hij zijn naaste neergeslagen,\nterwijl hij hem geen haat toedroeg gister of eergister;"
    },
    {
      "verse": 6,
      "text": "zetelen zal hij in die stad\ntotdat hij heeft gestaan\nvoor het aanschijn van de samenkomst, voor het gerecht,\ntotdat de hogepriester\ndie er in die dagen zijn zal, is gestorven;\ndán zal de doodslager terugkeren\nen komen in zijn stad en in zijn huis,-\nde stad waaruit hij is gevlucht!"
    },
    {
      "verse": 7,
      "text": "Ze heiligen Kédesj,- heilighuis , in Galilea, in het bergland van Naftali,\nen Sjechem, in het bergland van Efraïm;\nKirjat Arba, dat is Hebron, in het bergland van Judea;"
    },
    {
      "verse": 8,
      "text": "aan de overzij van de Jordaan bij Jericho dageraadwaarts\nhebben ze daartoe gegeven * Of: bestemd. :\nBetser, in de woestijn, in de rechthoek, uit de stam Ruben,\nRamot, in de Gilead, uit de stam Gad,\nen Golan, in de Basan, uit de stam Manasse."
    },
    {
      "verse": 9,
      "text": "Dit zijn geweest de steden zoals overeengekomen voor alle zonen Israëls\nen voor de zwerver-te-gast die bij hen te gast is,\ndat daarheen zal vluchten\nal wie een levende-ziel bij vergissing neerslaat:\ndie zal niet sterven\nin de hand van de losser van het bloed\nvoordat hij heeft gestaan\nvoor het aanschijn van de samenkomst."
    }
  ],
  "translation": "NB"
}