{
  "book": "Jozua",
  "chapter": 4,
  "verses": [
    {
      "verse": 1,
      "text": "Het geschiedt\nzodra allen van dit volk\nhet voleindigd hebben\nde Jordaan over te steken:\ndan zegt de Ene\ntot Jozua, hij zegt:"
    },
    {
      "verse": 2,
      "text": "neemt u uit de gemeente\ntwaalf mannen;\néén man, één man uit een stam;"
    },
    {
      "verse": 3,
      "text": "en gebiedt hun en zegt:\ndraagt met u mee van hier, van beneden uit de Jordaan,\nvan de standplaats waar de voeten der priesters\nopgesteld staan: twaalf stenen;\ndoen oversteken zult ge die met u mee\nen doen rusten zult ge ze\nin het nachtverblijf\nwaar ge vannacht zult overnachten!"
    },
    {
      "verse": 4,
      "text": "Dan roept Jozua\ntot de twaalf man\ndie hij uit de zonen Israëls heeft opgesteld,-\néén man, één man uit een stam;"
    },
    {
      "verse": 5,
      "text": "en Jozua zegt tot hen:\nsteekt over vóór het aanschijn van de ark van de Ene , uw God, naar beneden in de Jordaan;\nheft u per man één steen op zijn schouder,\nvoor het getal van de stammen der zonen Israëls,"
    },
    {
      "verse": 6,
      "text": "opdat\ndit een teken zal zijn in uw midden;\nwanneer uw zonen morgen zullen vragen en zeggen:\nwat is dat met deze stenen voor u?,"
    },
    {
      "verse": 7,
      "text": "dan zult ge tot hen zeggen:\nomdat de wateren van de Jordaan werden afgesneden\nvoor het aanschijn van de ark des verbonds\nvan de Ene ;\nbij zijn oversteek door de Jordaan\nwerden ze afgesneden, de wateren van de Jordaan;\ngeworden zijn deze stenen tot een gedachtenis voor de zonen Israëls tot in eeuwigheid!"
    },
    {
      "verse": 8,
      "text": "Dan doen zo de zonen Israëls, zoals Jozua geboden heeft,\nen ze dragen\ntwaalf stenen beneden uit de Jordaan,\nzoals de Ene tot Jozua gesproken heeft,\nnaar het getal van de stammen der zonen Israëls;\nen ze steken daarmee over naar het nachtverblijf\nen doen ze daar rusten."
    },
    {
      "verse": 9,
      "text": "Twaalf stenen\nheeft Jozua opgericht beneden in de Jordaan,\nonder de standplaats van de voeten der priesters,\nde dragers van de ark van het verbond;\nen ze zijn daar\ntot op deze dag."
    },
    {
      "verse": 10,
      "text": "Terwijl de priesters,\nde dragers van de ark,\nbeneden in de Jordaan staan,\n-totdat voleindigd is heel het woord dat de Ene Jozua heeft geboden tot de gemeente te spreken\nnaar al wat Mozes Jozua heeft geboden-\nhaast de gemeente zich, en steekt over."
    },
    {
      "verse": 11,
      "text": "En het geschiedt zodra heel de gemeente het heeft voleindigd om over te steken:\ndan steekt ook de ark van de Ene over, met de priesters, voor het aanschijn van de gemeente."
    },
    {
      "verse": 12,
      "text": "De zonen van Ruben, de zonen van Gad en de halve stam van Manasse steken over in vijftigtallen\nvóór het aanschijn van de zonen Israëls uit,\nzoals Mozes tot hen heeft gesproken."
    },
    {
      "verse": 13,
      "text": "Zo’n veertigduizend aangegorden van de strijdschaar\nzijn overgestoken\nvoor het aanschijn van de Ene uit, ten oorlog\nnaar de vlakten van Jericho."
    },
    {
      "verse": 14,
      "text": "Op die dag\nheeft de Ene Jozua grootgemaakt\nin de ogen van heel Israël;\nze krijgen ontzag voor hem\nzoals ze ontzag hebben gehad voor Mozes alle dagen van zijn leven."
    },
    {
      "verse": 15,
      "text": "Dan zegt de Ene tot Jozua, hij zegt:"
    },
    {
      "verse": 16,
      "text": "gebied de priesters,\nde dragers van de ark met de overeenkomst,\ndat zij opklimmen uit de Jordaan."
    },
    {
      "verse": 17,
      "text": "Dan gebiedt Jozua\nde priesters en zegt:\nklimt op uit de Jordaan!"
    },
    {
      "verse": 18,
      "text": "En het geschiedt bij het opklimmen van de priesters,\nde dragers van de ark des verbonds van de Ene ,\nbeneden uit de Jordaan,-\n-en losgescheurd hebben zich\nde holten van de voeten der priesters\nnaar het droge toe-\ndat de wateren van de Jordaan terugkeren naar hun plek\nen als gister en eergister over al hun oevers heen gaan."
    },
    {
      "verse": 19,
      "text": "De gemeente,\nzij zijn opgeklommen uit de Jordaan\nop de tiende van de eerste nieuwemaan;\nze legeren zich in Gilgal,\naan de oostelijke rand van Jericho."
    },
    {
      "verse": 20,
      "text": "Die twaalf stenen\ndie ze uit de Jordaan hebben meegenomen\nheeft Jozua opgericht in Gilgal."
    },
    {
      "verse": 21,
      "text": "Hij zegt tot de zonen Israëls, hij zegt:\nwanneer jullie zonen morgen hun vader de vraag stellen en zeggen:\nwat is er met deze stenen?,"
    },
    {
      "verse": 22,
      "text": "doen weten zult ge het uw zonen en zeggen:\nover het droge is Israël\ndeze Jordaan overgestoken,-"
    },
    {
      "verse": 23,
      "text": "toen de Ene , uw God, de wateren van de Jordaan liet opdrogen voor uw aanschijn uit totdat ge waart overgestoken,-\nzoals de Ene , uw God, gedaan heeft met de Rietzee die hij liet opdrogen voor ons aanschijn uit totdat wij waren overgestoken;"
    },
    {
      "verse": 24,
      "text": "opdat alle gemeenschappen van het aardland zullen weten van de hand van de Ene dat zij sterk is,-\nopdat gij ontzag zult hebben voor de Ene , uw God, al de dagen!"
    }
  ],
  "translation": "NB"
}