{
  "book": "Jozua",
  "chapter": 5,
  "verses": [
    {
      "verse": 1,
      "text": "En het geschiedt,\nzodra alle koningen van de Amoriet\nvoorbij de oversteek van de Jordaan, aan de zeezijde,\nen alle koningen van de Kanaäniet, aan de zee,\nhoren dat de Ene de wateren van de Jordaan heeft doen opdrogen voor het aanschijn van de zonen Israëls totdat wij overgestoken waren:\ndat hun hart versmelt\nen er in hen geen geestkracht meer is geweest\nvanwege de verschijning van de zonen Israëls."
    },
    {
      "verse": 2,
      "text": "Te dien tijde\nheeft de Ene tot Jozua gezegd:\nmaak voor jezelf messen van kiezels\nen besnijd wederom de zonen Israëls, een tweede keer."
    },
    {
      "verse": 3,
      "text": "Dan maakt Jozua voor zich messen van kiezels\nen besnijdt de zonen Israëls bij Gibea Haäralot,-\nde heuvel der voorhuiden ."
    },
    {
      "verse": 4,
      "text": "Dit is de reden waarom Jozua moet besnijden:\nheel de gemeente die is uitgetrokken uit Egypte,\nvan het mannelijke geslacht, alle mannen van oorlog:\nzij zijn gestorven onderweg in de woestijn\nna hun uittocht uit Egypte;"
    },
    {
      "verse": 5,
      "text": "wel zijn zij besneden geweest,\nheel de gemeente van hen die uitgetrokken zijn,\nmaar heel de gemeente van wie geboren zijn onderweg in de woestijn na hun uittocht uit Egypte, zij zijn niet besneden."
    },
    {
      "verse": 6,
      "text": "Want veertig jaar\nhebben de zonen Israëls moeten gaan door de woestijn,\ntotdat heel dat volk ten einde was, de mannen van oorlog die uitgetrokken zijn uit Egypte,\ndie niet hebben gehoord naar de stem van de Ene ,-\nover wie de Ene heeft gezworen\nom hun nóóit\nhet land te laten zien\ndat de Ene aan hun vaderen gezworen heeft aan ons te geven,\neen land, druipend van melk en honing."
    },
    {
      "verse": 7,
      "text": "Hun zonen heeft hij doen opstaan in hun plaats,\nen hén heeft Jozua besneden,-\nwant voorhuiddragers zijn zij geweest,\nomdat ze hen niet besneden hadden onderweg."
    },
    {
      "verse": 8,
      "text": "En het geschiedt zodra ze voleindigd hebben heel het volk te besnijden:\nze blijven zitten op hun plek in de legerplaats totdat ze hersteld zijn."
    },
    {
      "verse": 9,
      "text": "Dan zegt de Ene tot Jozua:\nheden\nheb ik de smaad van Egypte die op u lag, afgewenteld;\nhij roept\nals naam voor dat oord uit ‘Gilgal’,- wenteling ;\ntot op deze dag."
    },
    {
      "verse": 10,
      "text": "Dan legeren de zonen Israëls zich in de Gilgal;\nze maken het paasmaal klaar op de veertiende dag na nieuwemaan, in de avond, in de vlakten van Jericho."
    },
    {
      "verse": 11,
      "text": "Ze eten van het gewas van het land\nin de morgen die volgt op het paasmaal: matses en pofgraan,\nin het bot van deze dag."
    },
    {
      "verse": 12,
      "text": "De volgende morgen houdt het manna op,\nals zij eten van het gewas van het land,-\ner is geen manna meer geweest voor de zonen Israëls;\nzij eten\nvan wat het land Kanaän opbrengt\nin dat jaar."
    },
    {
      "verse": 13,
      "text": "En het geschiedt:\nals Jozua Jericho bereikt\nheft hij zijn ogen op en ziet;\nen ziedaar, een man die tegenover hem staat\nmet zijn zwaard getrokken in zijn hand;\nJozua gaat naar hem toe en zegt tot hem:\nhoor je bij ons, jij, of bij onze benauwers?"
    },
    {
      "verse": 14,
      "text": "Hij zegt: nee,\nwant ik, overste van de strijdschaar van de Ene , ben nu gekomen!\nDan valt Jozua op zijn aanschijn ter aarde, brengt hulde en zegt tot hem:\nwat zal mijn heer tot zijn dienaar spreken?"
    },
    {
      "verse": 15,
      "text": "Dan zegt de overste van de strijdschaar van de Ene tot Jozua:\ntrek je schoen van je voeten,\nwant de plek\nwaar jij nu staat, een heiligdom is dat!\nJozua doet zo,"
    }
  ],
  "translation": "NB"
}