{
  "book": "Jozua",
  "chapter": 6,
  "verses": [
    {
      "verse": 1,
      "text": "terwijl Jericho zich afsluit en gesloten is\nvoor de verschijning\nvan de zonen Israëls:\ngeen die uittrekt en geen die binnenkomt."
    },
    {
      "verse": 2,
      "text": "Dan zegt de Ene tot Jozua:\nzie aan, ik heb Jericho en haar koning,\nde weerbaren van de legermacht,\njou in de hand gegeven;"
    },
    {
      "verse": 3,
      "text": "omronden zult ge de stad,\nalle mannen van oorlog,-\nde stad omsingelen, éénmaal;\nzo zul je doen zes dagen lang;"
    },
    {
      "verse": 4,
      "text": "en zeven priesters zullen zeven ramshoorns van de joveel rammen * Betekenis van joveel : thuisbrenger (misschien: hersteller); heeft waarschijnlijk niets met jubel en jubelen te maken. dragen voor het aanschijn van de ark,\nen op de zevende dag\nzult ge de stad omronden zeven malen;\nde priesters zullen stoten geven op de ramshoorns;"
    },
    {
      "verse": 5,
      "text": "geschieden zal het:\nwanneer langgerekt geblazen wordt op de hoorn van de joveel ram,\nwanneer ge hoort de stem van de ramshoorn,\nzullen ze schallen, heel de gemeente, met groot geschal;\nin elkaar vallen zal dan de muur van de stad\nen opklimmen zullen ze, de gemeente, ieder recht voor zich uit!"
    },
    {
      "verse": 6,
      "text": "Dan roept\nJozua, zoon van Noen, de priesters toe\nen zegt tot hen:\ndraagt de ark van het verbond!-\nen zeven priesters\nzullen zeven ramshoorns van joveel rammen dragen\nvoor het aanschijn van de ark van de Ene ;"
    },
    {
      "verse": 7,
      "text": "hij zegt tot de gemeente:\nsteekt over en omrondt de stad;\nwie omgord is\nzal oversteken\nvoor het aanschijn van de ark van de Ene !"
    },
    {
      "verse": 8,
      "text": "En het geschiedt,\nzodra Jozua dit tot de gemeente gezegd heeft\nzijn de zeven priesters die de zeven ramshoorns van de joveel rammen dragen voor het aanschijn van de Ene\novergestoken\nen hebben zij stoten gegeven op de ramshoorns;\nterwijl de ark van het verbond van de Ene\nachter hen voortgaat:"
    },
    {
      "verse": 9,
      "text": "wie omgord is gaat\nvoor het aanschijn van de priesters uit,\ndie stoten geven op de ramshoorns,-\nde achterhoede gaat voort achter de ark;\nhet is een-en-al voortgaan en stoten op de ramshoorns."
    },
    {
      "verse": 10,
      "text": "Jozua heeft de gemeente geboden en gezegd:\nniet schallen en uw stem niet laten horen,\ngeen woord zal uit uw mond uitgaan,-\ntot de dag dat ik tot u zeg ‘schalt het uit!’, en dan zult ge het uitschallen!"
    },
    {
      "verse": 11,
      "text": "De ark van de Ene omrondt de stad,\nomsingelt haar eenmaal;\ndan komen ze weer aan in de legerplaats\nen overnachten in de legerplaats."
    },
    {
      "verse": 12,
      "text": "In de ochtendvroegte recht Jozua zijn schouders;\ndan dragen de priesters de ark van de Ene mee,"
    },
    {
      "verse": 13,
      "text": "terwijl de zeven priesters -die de zeven ramshoorns van de joveel rammen dragen voor het aanschijn uit van de ark van de Ene –\nal gaande voortgaan\nen stoten geven op de ramshoorns,-\nterwijl wie omgord is voor hun aanschijn uit gaat\nen de achterhoede\nvoortgaat achter de ark van de Ene ;\nhet is een-en-al voortgaan en stoten op de ramshoorns."
    },
    {
      "verse": 14,
      "text": "Ze omronden de stad op die tweede dag weer eenmaal\nen keren terug naar de legerplaats;\nzo hebben ze zes dagen lang gedaan."
    },
    {
      "verse": 15,
      "text": "Dan geschiedt het op de zevende dag:\nzodra het morgenrood opklimt rechten ze hun schouders\nen omronden de stad, naar dezelfde aanwijzing, maar nu zeven malen; alleen op die dag\nhebben zij de stad zeven malen omrond."
    },
    {
      "verse": 16,
      "text": "Het geschiedt bij de zevende maal,-\nals de priesters stoten hebben gegeven op de ramshoorns:\nJozua zegt tot de gemeente: schalt het uit!,\nwant de Ene heeft u de stad gegeven!-"
    },
    {
      "verse": 17,
      "text": "worden zal de stad, zijzelf en al wat in haar is, tot ban-goed voor de Ene ;\nalleen Rachab, de hoer, zal leven,\nzij en al wat er bij haar in het huis is,\nwant zij heeft de boden die wij hadden uitgezonden\neen schuilplaats geboden;"
    },
    {
      "verse": 18,
      "text": "alleen: weest waakzaam met het ban-goed,\ndat ge niet met de ban slaat en dan zelf van het ban-goed néémt,\nen zo\nde legerplaats van Israël tot ban-goed maakt\nen hem in het ongeluk stort;"
    },
    {
      "verse": 19,
      "text": "alle zilver en goud,\ngerei van koper en ijzer,-\ntoegeheiligd aan de Ene is dat;\nin de voorraad van de Ene zal het komen!"
    },
    {
      "verse": 20,
      "text": "Dan schallen ze het uit, de gemeente,\nen geven stoten op de ramshoorns;\nhet geschiedt: zodra de gemeente de stem van de ramshoorn hoort,\nschallen ze het uit, de gemeente, met groot geschal\nen valt de muur in elkaar;\nde gemeente klimt de stad in, ieder recht voor zich uit,\nen zo bezetten ze de stad."
    },
    {
      "verse": 21,
      "text": "Al wat er in de stad is slaan ze met de ban,\nvan man tot vrouw,\nvan knaap tot grijsaard,-\nen tot os en lam en ezel toe, met de bek van het zwaard."
    },
    {
      "verse": 22,
      "text": "Maar tot de twee mannen die het land hebben bespioneerd heeft Jozua gezegd:\ngaat naar het huis van die vrouw, de hoer,-\nen leidt daaruit die vrouw en al wat het hare is,\nzoals ge haar hebt gezworen!"
    },
    {
      "verse": 23,
      "text": "Dan komen de jongens die hebben bespioneerd\nen leiden hen uit: Rachab, haar vader, haar moeder, haar broers-en-zussen en al wat het hare is;\nheel haar familie hebben ze uitgeleid;\nze legeren hen,\nmaar wel buiten Israëls legerplaats."
    },
    {
      "verse": 24,
      "text": "De stad hebben ze in het vuur verbrand,\nmet al wat in haar was;\nalleen het zilver en het goud\nen het gerei van koper en van ijzer\nhebben ze een plaats gegeven in de voorraad van het huis van de Ene ."
    },
    {
      "verse": 25,
      "text": "Rachab, de hoer, en het huis van haar vader en al wat het hare is heeft Jozua laten leven;\nzij zetelt te midden van Israël\ntot op deze dag;\nomdat zij een schuilplaats heeft geboden aan de boden\ndie Jozua gezonden had om Jericho te bespioneren."
    },
    {
      "verse": 26,
      "text": "Te dien tijde\nlaat Jozua een eed zweren; hij zegt:\nvervloekt is voor het aanschijn van de Ene\nde man die zal opstaan en herbouwen\ndeze stad Jericho,-\nop zijn eersteling zal hij haar grondvesten,\nop zijn jongste zal hij haar deurposten stellen!"
    },
    {
      "verse": 27,
      "text": "Dan is de Ene met Jozua\nen is het horen-zeggen over hem in heel het land."
    }
  ],
  "translation": "NB"
}