{
  "book": "Jozua",
  "chapter": 7,
  "verses": [
    {
      "verse": 1,
      "text": "Maar de zonen Israëls zijn trouweloos\ndoor ontrouw met het ban-goed,\nen Achan, zoon van Karmi zoon van Zavdi zoon van Zerach van de stam Juda, neemt een deel\nvan het ban-goed;\nde toorn van de Ene ontbrandt tegen de zonen Israëls."
    },
    {
      "verse": 2,
      "text": "Jozua zendt vanuit Jericho mannen uit\nnaar het Ai,- de puinhoop ,\nbij Bet Aven ten oosten van Bet El\nen zegt tot hen, hij zegt:\nklimt op en bespioneert het land!\nDan klimmen de mannen op\nen bespioneren het Ai."
    },
    {
      "verse": 3,
      "text": "Ze keren terug tot Jozua\nen zeggen tot hem: laat niet heel de gemeenschap opklimmen,-\nzo’n tweeduizend man\nof zo’n drieduizend man kunnen opklimmen en het Ai verslaan;\nbreng niet met veel moeite heel de gemeenschap daarheen,\nwant zíj zijn met maar een paar!"
    },
    {
      "verse": 4,
      "text": "Dan klimmen uit de gemeenschap daarheen op\nzo’n drieduizend man;\nmaar zij moeten vluchten\nvoor de verschijning van de mannen van het Ai."
    },
    {
      "verse": 5,
      "text": "De mannen van het Ai verslaan van hen\nzo’n zesendertig man;\nze achtervolgen hen\nvan voor het aanschijn van de poort tot aan Sjevariem,- breuken ,\nen slaan nog op hen in bij de afdaling;\ndan smelt het hart van de gemeenschap, het wordt tot water."
    },
    {
      "verse": 6,
      "text": "Jozua scheurt zijn kleren\nen valt op zijn aanschijn ter aarde neer, voor het aanschijn van de ark van de Ene , tot aan de avond,\nhijzelf en Israëls oudsten;\nen ze werpen stof op over hun hoofd."
    },
    {
      "verse": 7,
      "text": "Dan zegt Jozua: ach, mijn Heer, Ene ,\nwaarom hebt ge deze gemeenschap laten oversteken, de oversteek van de Jordaan?-\nom ons in de hand van de Amoriet te geven,\nom ons verloren te laten gaan?-\no, waren we maar tevreden geweest, gezeten aan de overzij van de Jordaan!-"
    },
    {
      "verse": 8,
      "text": "verschrikkelijk, mijn Heer,\nwát moet ik zeggen\nnádat Israël de naakte nek heeft moeten keren naar het aanschijn van zijn vijanden?-"
    },
    {
      "verse": 9,
      "text": "als de Kanaäniet\nen allen die zetelen in het land dat horen\nzullen ze ons omsingelen\nen onze naam wegmaaien van het aardland,\nen wat zult gij doen voor úw grote naam?"
    },
    {
      "verse": 10,
      "text": "Dan zegt de Ene tot Jozua: sta op, gá!\nwaarom dít,\ndat jij neervalt op je aanschijn?-"
    },
    {
      "verse": 11,
      "text": "gezondigd heeft Israël:\nén overtreden hebben ze * Letterlijk: overgestoken zijn ze. mijn verbond\ndat ik hun heb geboden,\nén genomen hebben ze van het ban-goed,\nén gestolen hebben ze én dat geloochend\nén bij hun gerei hebben ze het gelegd!-"
    },
    {
      "verse": 12,
      "text": "de zonen Israëls zullen niet bij machte zijn\nstaande te blijven voor het aanschijn van hun vijanden,\nde naakte nek moeten ze wenden naar het aanschijn van hun vijanden\nomdat ze zelf tot ban-goed zijn geworden;\nik zal niet dóórgaan met u te zijn\nals ge het ban-goed niet uit uw midden verdelgt;"
    },
    {
      "verse": 13,
      "text": "sta op, heilig de gemeenschap!-\nzeggen zul je: heiligt u tegen morgen,\nwant zo heeft de Ene , Israëls God, gezegd:\ner is ban-goed in je midden, Israël!-\nje zult niet bij machte zijn\nop te staan voor het aanschijn van je vijanden\ntot ge het ban-goed hebt verwijderd uit uw midden;"
    },
    {
      "verse": 14,
      "text": "naderen zult ge in de ochtend in volgorde van uw stammen;\nen geschieden zal het: de stam die de Ene eruit grijpt zal naderen in volgorde van de families,\nen de familie\ndie de Ene eruit grijpt zal naderen in volgorde van de huizen,\nen het huis dat de Ene eruit grijpt\nzal naderen in volgorde van de weerbare mannen;"
    },
    {
      "verse": 15,
      "text": "geschieden zal het: wie gegrepen wordt met het ban-goed\nzal worden verbrand in het vuur,\nhijzelf en al het zijne;\nwant overtreden heeft hij * Letterlijk: overgestoken is hij. het verbond van de Ene ,\nwant hij heeft een dwaasheid begaan in Israël!"
    },
    {
      "verse": 16,
      "text": "In de ochtendvroegte recht Jozua zijn schouders\nen laat Israël naderen, in de volgorde van zijn stammen;\ngegrepen wordt de stam van Juda."
    },
    {
      "verse": 17,
      "text": "Hij laat de families van Juda naderen\nen men grijpt\nde familie van de Zarchiet;\nhij laat naderen\nde familie van de Zarchiet, de weerbare mannen in volgorde,\nen gegrepen wordt Zavdi."
    },
    {
      "verse": 18,
      "text": "Diens huis laat hij naderen, de weerbare mannen in volgorde;\nen gegrepen wordt\nAchan,\nzoon van Karmi zoon van Zavdi zoon van Zerach, van de stam Juda."
    },
    {
      "verse": 19,
      "text": "Jozua zegt tot Achan:\nmijn zoon, geef toch glorie\naan de Ene , de God van Israël, en breng hem dank;\nen meld mij toch wat je gedaan hebt en\nverheel het niet voor mij!"
    },
    {
      "verse": 20,
      "text": "Achan antwoordt Jozua en zegt:\nhet is waar,\nik ben het die gezondigd heeft tegen de Ene , de God van Israël,\ndit en dit heb ik gedaan:"
    },
    {
      "verse": 21,
      "text": "ik zag bij het roofgoed één schoon sierkleed uit Sjinar, tweehonderd sikkels zilver\nen één tong goud, vijftig sikkels zijn gewicht,\nen ik begeerde ze en nam ze mee;\nzie, ze zijn onder mijn tent verborgen in het aardland en het zilver daaronder."
    },
    {
      "verse": 22,
      "text": "Jozua zendt boden uit\ndie naar de tent rennen;\nen zie, het is verborgen in zijn tent en het zilver daaronder."
    },
    {
      "verse": 23,
      "text": "Zij nemen ze van onder de tent mee\nen brengen ze naar Jozua\nen alle zonen Israëls;\nze storten ze uit voor het aanschijn van de Ene ."
    },
    {
      "verse": 24,
      "text": "Jozua neemt Achan, de zoon van Zerach, en het zilver, het sierkleed en de tong van goud en zijn zonen en zijn dochters, zijn os, zijn ezel, zijn wolvee, zijn tent en al wat van hem is, en heel Israël is met hem,-\nen dan laten ze hem opklimmen naar de vallei van Achor,- in het ongeluk gestort ."
    },
    {
      "verse": 25,
      "text": "Jozua zegt: wat heb jíj ons in het ongeluk gestort!-\nde Ene zal jóu in het ongeluk storten, vandaag nog!\nZe brengen hem om, heel Israël, met steniging\nen verbranden hen in het vuur,\nze bekogelen hen met de stenen."
    },
    {
      "verse": 26,
      "text": "Ze laten over hen oprijzen een grote hoop stenen,-\ntot op deze dag;\ndan keert de Ene terug van de gloed van zijn toorn;\ndaarom heeft men\nals naam voor dat oord uitgeroepen ‘Emek Achor, vallei van ongeluk ’,-\ntot op deze dag."
    }
  ],
  "translation": "NB"
}