{
  "book": "Jozua",
  "chapter": 8,
  "verses": [
    {
      "verse": 1,
      "text": "Dan zegt de Ene tot Jozua: vrees niet\nen wees niet versaagd,\nneem met je mee\nheel de oorlogsmanschap,\nsta op en klim op naar het Ai;\nzie, jou heb ik in de hand gegeven\nde koning van het Ai en zijn manschap,\nzijn stad en zijn land;"
    },
    {
      "verse": 2,
      "text": "doen zul je aan het Ai en aan haar koning\nzoals je gedaan hebt aan Jericho en aan haar koning;\nalleen moogt ge haar roofgoed en haar vee als buit voor uzelf houden;\nleg, jij, bij de stad een hinderlaag aan haar achterkant!"
    },
    {
      "verse": 3,
      "text": "Dan staat Jozua op, ook heel de oorlogsmanschap, om op te klimmen naar het Ai;\nJozua kiest dertigduizend man uit als weerbaren voor de legermacht en zendt ze ’s nachts uit."
    },
    {
      "verse": 4,
      "text": "Hij gebiedt hun en zegt:\nziet toe, jullie zijn het\ndie bij de stad in hinderlaag gaan liggen aan de achterkant van de stad:\nverwijdert u niet te ver van de stad;\nweest allen ten aanval gereed!-"
    },
    {
      "verse": 5,
      "text": "ikzelf\nen heel de manschap die bij mij is,\nwij zullen naderen tot de stad;\nen geschieden zal het:\nwanneer zij uittrekken ons tegemoet, zoals eerder,\nzullen wij voor hun verschijning vluchten;"
    },
    {
      "verse": 6,
      "text": "uittrekken zullen zij, ons achterna,\nzodat wij hen van de stad losscheuren;\nwant ze zullen zeggen:\nze vluchten voor onze verschijning\nzoals eerder!-\nzijn we gevlucht voor hun verschijning,"
    },
    {
      "verse": 7,
      "text": "dan moeten jullie\nopstaan uit de hinderlaag\nen de stad beërven;\nde Ene , uw God, heeft haar in uw hand gegeven;"
    },
    {
      "verse": 8,
      "text": "geschieden zal het:\nzodra ge de stad hebt gegrepen\nzult ge de stad met het vuur in brand zetten,-\nnaar het woord van de Ene zult ge doen;\nziet toe, ik heb het u geboden!"
    },
    {
      "verse": 9,
      "text": "Dan zendt Jozua hen uit,\ngaan zij naar de hinderlaag\nen zetten zich neer:\ntussen Bet El en het Ai aan de zeekant van het Ai;\nJozua overnacht in die nacht onder de manschap."
    },
    {
      "verse": 10,
      "text": "In de ochtendvroegte recht Jozua zijn schouders\nen monstert hij de manschap;\ndan klimt hij op, hijzelf en Israëls oudsten, voor het aanschijn van de manschap uit naar het Ai."
    },
    {
      "verse": 11,
      "text": "Als allen van de oorlogsmanschap bij hem\nzijn opgeklommen, treden ze nader\nen komen ze aan tegenover de stad;\nze legeren zich aan de noordkant van het Ai,\nmet het dal tussen hen en het Ai in."
    },
    {
      "verse": 12,
      "text": "Hij neemt\nzo’n vijfduizend man;\nhij legt hen in een hinderlaag\ntussen Bet El en het Ai aan de zeekant van de stad."
    },
    {
      "verse": 13,
      "text": "Zo stelt de manschap heel de legerplaats op\ndie aan de noordkant van de stad ligt\nmet zijn hiel aan de zeekant van de stad;\nJozua gaat in die nacht voort onder in de vallei."
    },
    {
      "verse": 14,
      "text": "En het geschiedt:\nzodra de koning van het Ai alles ziet\nhaasten ze zich, rechten ze hun schouders en trekken de mannen der stad uit, Israël tegemoet ten oorlog,\nhijzelf en heel zijn manschap, naar de plaats van samenkomst, vóór het aanschijn van de steppe;\nhij weet niet\ndat er achter de stad een hinderlaag voor hem ligt."
    },
    {
      "verse": 15,
      "text": "Jozua en heel Israël laten zich voor hun aanschijn treffen;\nzij vluchten over de weg naar de woestijn."
    },
    {
      "verse": 16,
      "text": "Heel de manschap die nog in de stad is,\nze worden bijeengeschreeuwd\nom achter hen aan te jagen;\nterwijl ze achter Jozua aan jagen\nworden ze losgescheurd van de stad."
    },
    {
      "verse": 17,
      "text": "Geen man is er overgebleven\nin het Ai en Bet El\ndie niet zijn uitgetrokken achter Israël aan;\nze laten de stad open achter\nen jagen achter Israël aan."
    },
    {
      "verse": 18,
      "text": "Dan zegt de Ene tot Jozua:\nstrek de werpspies die in je hand is uit naar het Ai,\nwant ik geef het in jouw hand;\ndan strekt Jozua de werpspies in zijn hand uit naar de stad."
    },
    {
      "verse": 19,
      "text": "De hinderlaag is haastig van zijn plaats opgestaan,\nen zodra hij zijn hand uitstrekt rennen ze,\nkomen de stad binnen en veroveren haar;\nze haasten zich en zetten met het vuur de stad in brand."
    },
    {
      "verse": 20,
      "text": "De mannen van het Ai wenden zich achterom en zien:\nziedaar, de rook van de stad is opgestegen ten hemel\nen er is bij hen niets in handen geweest om te vluchten hierheen of daarheen;\nde manschap die gevlucht is naar de woestijn\nheeft zich omgedraaid naar de achtervolger."
    },
    {
      "verse": 21,
      "text": "Jozua en heel Israël zien\ndat de hinderlaag de stad heeft veroverd\nen dat de rook van de stad is opgestegen;\nzij keren om\nen verslaan de mannen van het Ai."
    },
    {
      "verse": 22,
      "text": "Die waren de stad uitgetrokken, hun tegemoet,\nen bevonden zich voor Israël in het midden,\nzíj aan deze kant en zíj aan die kant;\nze hebben hen zo verslagen\ndat er van hen geen ontvluchte of ontkomene overbleef."
    },
    {
      "verse": 23,
      "text": "De koning van het Ai grijpen ze levend\nen naderen met hem tot Jozua."
    },
    {
      "verse": 24,
      "text": "Het geschiedt: als Israël het voleindigd heeft alle ingezetenen van het Ai om te brengen in het veld,\nin de woestijn waarheen ze hen hebben achtervolgd,\nen zij allen zijn gevallen door de bek van het zwaard totdat het uit is met hen,\nkeren ze terug, heel Israël, naar het Ai\nen verslaan dat door de bek van het zwaard."
    },
    {
      "verse": 25,
      "text": "Zo wordt het totaal van de gevallenen op die dag, van man tot vrouw:\ntwaalfduizend,-\nalle mannen van het Ai."
    },
    {
      "verse": 26,
      "text": "Jozua heeft zijn hand\ndie hij met de werpspies erin uitgestrekt hield niet laten omkeren\ntotdat hij met de ban geslagen had\nalle ingezetenen van het Ai."
    },
    {
      "verse": 27,
      "text": "Alleen het vee\nen het roofgoed van die stad\nhebben die van Israël voor zichzelf buitgemaakt,-\nnaar het woord van de Ene\ndat hij Jozua heeft geboden."
    },
    {
      "verse": 28,
      "text": "Jozua verbrandt het Ai;\nen maakt het tot een puinheuvel voor eeuwig, een woestenij,\ntot op deze dag."
    },
    {
      "verse": 29,
      "text": "De koning van het Ai heeft hij aan de paal gehangen tot de avondstond;\ntoen de zon was thuisgekomen heeft Jozua geboden dat ze zijn lijk moesten laten afdalen van het hout:\nze werpen het neer bij de opening van de stadspoort\nen laten over hem een grote hoop stenen oprijzen,-\ntot op deze dag."
    },
    {
      "verse": 30,
      "text": "Dan bouwt Jozua een slachtaltaar\nvoor de Ene , de God van Israël,-\nop de berg Ebal."
    }
  ],
  "translation": "NB"
}