{
  "book": "Jozua",
  "chapter": 9,
  "verses": [
    {
      "verse": 1,
      "text": "En het geschiedt,\nzodra alle koningen het horen die er voorbij de oversteek van de Jordaan zijn, in het bergland, in de Laagte\nen langs heel de kust van de grote zee\naan de voorkant van de Libanon:\nde Chitiet en de Amoriet,\nde Kanaäniet en de Periziet,\nde Chiviet en de Jeboesiet,"
    },
    {
      "verse": 2,
      "text": "komen zij samen\nom oorlog te voeren met Jozua en Israël,-\néén van mond."
    },
    {
      "verse": 3,
      "text": "De ingezetenen van Gibeon hebben gehoord\nwat Jozua gedaan heeft aan Jericho en aan het Ai;"
    },
    {
      "verse": 4,
      "text": "ook zij doen iets, met een list:\nze gaan heen en voorzien zich van proviand;\nze nemen\nversleten zakken voor hun ezels\nen versleten wijnzakken, gebarsten en weer dichtgenaaid,"
    },
    {
      "verse": 5,
      "text": "met aan hun voeten sandalen die versleten en gelapt zijn,\nen over hen heen kleren die versleten zijn;\nen alle brood van hun proviand\nis droog geweest, een en al kruimels."
    },
    {
      "verse": 6,
      "text": "Ze gaan naar Jozua, naar de legerplaats in de Gilgal;\nze zeggen tot hem en tot de mannen van Israël:\nuit een land ver weg zijn wij gekomen;\nsmeedt nu een verbond voor ons!"
    },
    {
      "verse": 7,
      "text": "Dan zeggen de mannen van Israël tot de Chiviet:\nmisschien\nzetelt u in onze nabijheid;\nhoe smeed ik dan een verbond voor u?"
    },
    {
      "verse": 8,
      "text": "Zij zeggen tot Jozua: uw dienaars zijn wij!\nEn Jozua zegt tot hen: wie zijt ge en vanwaar komt ge?"
    },
    {
      "verse": 9,
      "text": "Zij zeggen tot hem:\nuit een land zeer ver zijn uw dienaren gekomen,\nom de naam van de Ene , uw God;\nwant wij hebben het ongehoorde over hem gehoord,\nen al wat hij gedaan heeft in Egypte;"
    },
    {
      "verse": 10,
      "text": "en al wat hij gedaan heeft\naan de twee koningen van de Amoriet\nop de overkant van de Jordaan;\naan Sichon, koning van Chesjbon\nen aan Og, koning van Basan, in Asjtarot;"
    },
    {
      "verse": 11,
      "text": "toen zeiden tot ons onze oudsten en alle ingezetenen van ons land, ze zeiden:\nneemt in uw hand proviand voor onderweg\nen gaat heen, hun tegemoet;\nzeggen zult ge tot hen ‘uw dienaars zijn wij,\nsmeedt nu een verbond voor ons!’-"
    },
    {
      "verse": 12,
      "text": "dit is ons brood:\nwarm\nkregen we het mee als proviand, uit onze huizen,\nop de dag dat we uittrokken om te gaan tot u;\nen nu, ziehier: verdroogd!,\ngeworden tot kruimels;"
    },
    {
      "verse": 13,
      "text": "en dit zijn de wijnzakken die we nieuw gevuld hebben,\nziehier: gebarsten zijn ze!-\nen deze kleren van ons en sandalen van ons:\nversleten zijn ze van de zeer lange weg!"
    },
    {
      "verse": 14,
      "text": "Dan nemen de mannen iets van hun proviand aan;\nde mond van de Ene vragen ze niets."
    },
    {
      "verse": 15,
      "text": "Jozua sluit vrede met hen\nen smeedt een verbond voor hen om hen te laten leven;\nde oversten van de samenkomst zweren het hun."
    },
    {
      "verse": 16,
      "text": "Het geschiedt\nna verloop van drie dagen\nnádat\nze voor hen een verbond hebben gesmeed:\ndan horen ze\ndat zij dicht bij hen zijn\nen in hun nabijheid zetelen!"
    },
    {
      "verse": 17,
      "text": "Als de zonen Israëls opbreken\nkomen ze op de derde dag al aan bij hun steden;\nhun steden zijn Gibeon en Kefira,\nBeërot en Kirjat Jeariem."
    },
    {
      "verse": 18,
      "text": "Geslagen hebben de zonen Israëls hen niet,\nomdat de oversten van de samenkomst aan hen een eed gezworen hadden\nbij de Ene , de God van Israël;\nze morren, heel de samenkomst, tegen de oversten."
    },
    {
      "verse": 19,
      "text": "Dan zeggen ze, al de oversten tot heel de samenkomst:\nwij hebben aan hen een eed gezworen\nbij de Ene , de God van Israël;\nen nu\nkunnen wij hen niet aanraken;"
    },
    {
      "verse": 20,
      "text": "dit zullen wij aan hen doen: hen laten leven;\ndan zal er over ons geen toorn wezen,\nom de eed die wij aan hen gezworen hebben!"
    },
    {
      "verse": 21,
      "text": "De oversten zeggen tot hen: ze zullen leven!-\nen ze worden: houthakkers en waterputters voor heel de samenkomst,-\nzoals de oversten tot hen hebben gesproken."
    },
    {
      "verse": 22,
      "text": "Dan roept Jozua hun toe; hij spreekt tot hen en zegt:\nwaarom hebt ge ons bedrogen door te zeggen\n‘heel ver van u wonen wij’\nterwijl ge in onze nabijheid zetelt?!-"
    },
    {
      "verse": 23,
      "text": "en nu: vervloekt zijt gij;\nnooit worde het van u afgesneden een dienstknecht te zijn,\nhouthakkers en waterputters voor het huis van mijn God!"
    },
    {
      "verse": 24,
      "text": "Zij antwoorden Jozua en zeggen:\nomdat aan uw dienaren gemeld en gemeld is al wat de Ene , uw God,\naan zijn dienaar Mozes heeft geboden,-\nom aan u allen heel het land te geven,\nen alle ingezetenen van het land te verdelgen, weg van uw aanschijn,\nwerden wij zeer bevreesd voor onze zielen vanwege uw aanschijn\nen deden wij dit woord;"
    },
    {
      "verse": 25,
      "text": "nu dan, hier zijn wij, in uw hand!-\nwat goed en recht is in uw ogen om aan ons te doen, doe dat!"
    },
    {
      "verse": 26,
      "text": "Zó doet hij aan hen;\nhij ontrukt hen aan de hand van de zonen Israëls, zodat die hen niet ombrengen;"
    },
    {
      "verse": 27,
      "text": "maar Jozua bestemt hen op die dag\ntot houthakkers en waterputters voor de samenkomst;\nvoor het altaar van de Ene , tot op deze dag,\nin het oord dat hij verkiest."
    }
  ],
  "translation": "NB"
}