{
  "book": "Numeri",
  "chapter": 11,
  "verses": [
    {
      "verse": 1,
      "text": "Eens is het zo met de gemeentedat ze klágen,-een kwáád in de oren van deEne!DeEnehoort het en ontsteekt in woede,-vuur van deEnebrandt bij hen losen vreet de rand van de legerplaats aan."
    },
    {
      "verse": 2,
      "text": "De gemeente schreeuwt het uit tot Mozes;Mozes bidt tot deEneen het vuur zakt in."
    },
    {
      "verse": 3,
      "text": "Hij roept als naam van dat oord uit:Tavera,-brandwijk,omdat bij hen ontbrand was:vuur van deEne."
    },
    {
      "verse": 4,
      "text": "Het samenraapsel dat er in hun kring is,-die worden gegrependoor een gulzigheid;op hun beurt weer weeklagenook de zonen en dochters van Israëlen zeggen:wíe zal ons vlees doen eten!"
    },
    {
      "verse": 5,
      "text": "Wij gedenken de visdie we in Egypte aten, kosteloos!-de augurken,de meloenen,de prei, de uien en de knoflook!"
    },
    {
      "verse": 6,
      "text": "En nú is onze ziel verdroogd,er is níets van dat alles!,alleen maar manna zien onze ogen…!"
    },
    {
      "verse": 7,
      "text": "Het manna:zoiets als korianderzaad was het;het oogde zoals edelhars oogt."
    },
    {
      "verse": 8,
      "text": "Ze verspreidden zich, de gemeente,vergaarden envermaalden het met handmolensof stampten het fijn met de stamper,ze kookten het in de ketelof maakten het klaar als koeken;de smaak ervan is geweestals de smaak van oliegebak."
    },
    {
      "verse": 9,
      "text": "Bij het dalen van de dauwover de legerplaats,’s nachts,daalde ook het manna daarop neer."
    },
    {
      "verse": 10,
      "text": "Maar nu hoort Mozes de gemeenteweeklagen, per familie!-per man voor de ingang van zijn tent;deEneontsteekt in laaiende woedeen ook in de ogen van Mozesis het een kwaad."
    },
    {
      "verse": 11,
      "text": "Dan zegt Mozes tot deEne:waarom hebt u dit kwaad gedaanaan uw dienaaren waarom heb ik geen genade gevondenin uw ogen?-dat ge de last van heel deze gemeentegelegd hebt op míj?-"
    },
    {
      "verse": 12,
      "text": "ben ík zwanger geweest vanheel deze gemeente,of heb ík die soms geboren doen worden?-dat ge tot míj zegt:‘draag hem op je schoot!’,zoals de voedstervaderde zuigeling ronddraagt,-tot op de –rode– grond*Zie de voetnoot bij Numeri 5,6.die gij aan zijn vaderen hebt gezworen?"
    },
    {
      "verse": 13,
      "text": "Wáár haal ik vlees vandaanom te geven aan heel deze gemeente?-want ze huilebalken tegen míj en zeggen:‘geef ons vlees, dan hebben we te eten!’"
    },
    {
      "verse": 14,
      "text": "Ik ben op mijn eentje niet bij machteheel deze gemeente te dragen;want dat is te zwaar voor mij!"
    },
    {
      "verse": 15,
      "text": "En als het zó moet,wat gij mij aandoet,vermoord me dan toch, moordenaar,als ik genade heb gevonden in uw ogen!-dan zal ik het kwaad over mijniet meer zien!•"
    },
    {
      "verse": 16,
      "text": "Dan zegt deEnetot Mozes:verzamel voor mijzeventig manuit Israëls oudsten,van wie je weetdat zij oudsten van de gemeente zijnen mensen met overzicht daarin;meenemen moet je dienaar de tent van samenkomst,en dáár posteren, met jou."
    },
    {
      "verse": 17,
      "text": "Nederdalen zal iken spreken met jou,dáár;terzijde leggen zal ikvan de geestesadem die over jou isen leggen op hen;ze zullen náást jou meedragenaan de last van de gemeente,-niet langer draag jíj die op je eentje."
    },
    {
      "verse": 18,
      "text": "En tot de gemeente zul je zeggen:heiligt u voor morgen,ge zult vléés eten;wantge hebt geweeklaagdin de oren van deEne,door te zeggen:‘wíe zal ons vlees doen eten,want wat hadden we het in Egypte goed!’Geven zal deEneu: vlees,en éten zult ge!"
    },
    {
      "verse": 19,
      "text": "Niet slechts één dag zult ge het etenen niet een páár dagen;niet vijf dagen,niet tien dagen,niet twintigmaal een dag, maar"
    },
    {
      "verse": 20,
      "text": "tot de dagen een máánd vormen,tot het je de neusgaten uitkomten het voor u om te kotsen zal wezen!-en wel hieromdat ge veracht hebt deEnedie in uw midden is,en voor zijn aanschijn weeklaagtdoor te zeggen:‘waarom zijn we eigenlijk weggetrokkenuit Egypte?’"
    },
    {
      "verse": 21,
      "text": "Dan zegt hij,Mozes:zeshonderdduizend te voet teltde gemeentein wiens midden ik sta;en gij hebt gezegd‘vlees zal ik hun geven eneten zullen ze de dagen van een maand’;"
    },
    {
      "verse": 22,
      "text": "het wolvee en het rundveemoet voor hen worden afgeslachtwil het voor hen toereikend zijn;als alle vissen van de zeevoor hen worden verzameldzal het toereikend zijn voor hen!•"
    },
    {
      "verse": 23,
      "text": "Dan zegt deEnetot Mozes:zal de hand van deEnete kort wezen?Nu zul je het zien of mijn sprekentot jou uitkomt of niet!"
    },
    {
      "verse": 24,
      "text": "Mozes gaat naar buitenen spreekt tot de gemeentede woorden van deEne;hij verzameltzeventig man uit de oudstenvan de gemeenteen stelt ze op rondom de tent."
    },
    {
      "verse": 25,
      "text": "DeEnedaalt neer in de wolken spreekt tot hem;hij legt van de Geest die op hem is terzijdeen geeft dieover de zeventig man van de oudsten;en het geschiedt:zodra de Geest op hen rustprofeteren zij, maar hebben (daaraan) niet toegevoegd."
    },
    {
      "verse": 26,
      "text": "Twee mannen zijn er óver in de legerplaats;de naam van de een is Eldad;de naam van de tweede is Medad,en op hen rust de Geest;zij horen bij de ingeschrevenenmaar zijn niet mee uitgetrokken naar de tent;ze profeteren in de legerplaats."
    },
    {
      "verse": 27,
      "text": "De jongen rent weg,meldt het aan Mozes en zegt:Eldad en Medad zijnin de legerplaats aan het profeteren!"
    },
    {
      "verse": 28,
      "text": "Dan antwoordt Jozua, zoon van Noen,de helper van Mozes,een van zijn eerstelingen,en zegt:mijn heer Mozes, houd ze tegen!"
    },
    {
      "verse": 29,
      "text": "Maar Mozes zegt tot hem:moet jij jaloers zijn ten behoeve van mij?-wie zal me dat geven:héél de gemeente van deEneprofeten,omdat deEnezijn Geest over hen geeft!"
    },
    {
      "verse": 30,
      "text": "Dan verzamelt Mozes zich in de legerplaats,hij met Israëls oudsten."
    }
  ],
  "translation": "NB"
}