{
  "book": "Numeri",
  "chapter": 14,
  "verses": [
    {
      "verse": 1,
      "text": "Dan heft heel de samenkomst aanen geven ze hun stem (te horen);ze weeklagen, de gemeente, in die nacht."
    },
    {
      "verse": 2,
      "text": "Ze morren tegen Mozes en tegen Aäron,alle zonen Israëls;ze zeggen tot hen, heel de samenkomst:ach, waren we gestorvenin het land van Egypte,of in deze woestijn,-waren we maar gestorven!"
    },
    {
      "verse": 3,
      "text": "Waarom wil deEneons doen komen in dit landom er te vallen door het zwaard?-onze vrouwen en ons kroostzullen er tot roofgoed worden!-is het niet beter voor onsterug te keren naar Egypte?"
    },
    {
      "verse": 4,
      "text": "Ze zeggen, man en broeder, tot elkaar:laten we onszelf een hoofdman gevenen omkeren naar Egypte!"
    },
    {
      "verse": 5,
      "text": "Mozes en Aäron vallen op hun aanschijn,voor het aanschijnvan heel de vergaderde samenkomstder zonen Israëls."
    },
    {
      "verse": 6,
      "text": "Jozua, zoon van Noen,en Kaleb, de zoon van Jefoenee,uit de gelederen van hendie het land hadden verspied,hebben hun gewaden gescheurd."
    },
    {
      "verse": 7,
      "text": "Ze zeggentot heel de samenkomstvan de zonen Israëlswat ze te zeggen hebben:het landwaardoor wij overgestoken zijnom het te verkennen,zeer, zeer góed is dat land!"
    },
    {
      "verse": 8,
      "text": "Als deEnebehagen heeft in ons,zal hij ons in dit land doen komenen het aan ons geven:een landdat overvloeit van melk en honing!"
    },
    {
      "verse": 9,
      "text": "Dus: tegen deEnehoeft ge u niet af te zetten;gijhoeft de gemeenschap van dat landniet te vrezenwant een gebroken brood zijn zij voor ons;geweken is hun schaduw van boven hen,deEneis met ons,vreest hén niet!"
    },
    {
      "verse": 10,
      "text": "Ze hebben het er al over,heel de samenkomst,om hen om te brengen met de stenen,als de glorie van deEnezich laat zien in de tent van samenkomstaan alle zonen Israëls!•"
    },
    {
      "verse": 11,
      "text": "Dan zegt deEnetot Mozes:tot wanneer blijven ze mij honen,deze gemeente?,en tot wanneerhebben ze geen vertrouwen in mij,-bij alle tekenendie ik in hun midden heb gedaan?"
    },
    {
      "verse": 12,
      "text": "Ik zal hem slaan met de pesten hem onterven;ik maak jóutot een volk, groteren met meer ruggegraat dan hij!"
    },
    {
      "verse": 13,
      "text": "Maar Mozes zegt tot deEne:horen zullen de Egyptenarendat gij door uw kracht deze gemeenteuit hun midden hebt doen opklimmen;"
    },
    {
      "verse": 14,
      "text": "zeggen zullen zetot wie zetelt indit land:ze hebben gehoord dat gij,Ene,in het midden van deze gemeente zijt,-omdat ge oog aan oog te zien zijt: gij,Ene,-nu uw wolk boven hen stilstaat,en in een staande wolkgij voor hun aanschijn voortgaat overdagen in een standaard van vuur des nachts;"
    },
    {
      "verse": 15,
      "text": "zult ge nu deze gemeenteals één man doden,dan zullen de volkeren zeggen,-die het ongehoorde over u hebben gehoord,-ze zullen zeggen:"
    },
    {
      "verse": 16,
      "text": "omdat hij nietbij machte is, deEne,om deze gemeente te doen komenin het land dat hij hun heeft toegezworen,slacht hij ze af in de woestijn!-"
    },
    {
      "verse": 17,
      "text": "welnu:laat toch de kracht van mijn Heer zo gróót zijnals ge hebt uitgesproken toen u zei:"
    },
    {
      "verse": 18,
      "text": "deEne,lankmoedig en overvloedig in vriendschap,die verdraagt: onrecht en overtreding;maar ongestraft: níets laat hij ongestraft,bezoekendhet onrecht van vaders aan zonen,aan derden en vierden!-"
    },
    {
      "verse": 19,
      "text": "vergeef tochin uw grote vriendschaphet onrecht van deze gemeente,zoals ge voor deze gemeentehet hebt verdragenvan Egypte tot hiertoe!"
    },
    {
      "verse": 20,
      "text": "Dan zegt deEne:vergeven zal ik naar jouw woord;"
    },
    {
      "verse": 21,
      "text": "niettemin, zowaar ik leefen glorie van deEneal het land vervult:"
    },
    {
      "verse": 22,
      "text": "omdat al de mannendie mijn glorieen mijn tekenen hebben gezien-die ik heb gedaan in Egypteen in de woestijn-mij op de proef stellen,nu al tienmaal,en niet gehoord hebben naar mijn stem:"
    },
    {
      "verse": 23,
      "text": "áls ze óóit het land ziendat ik aan hun vaderen heb gezworen…!elk die mij gehoond heeft, zal het níet zien!"
    },
    {
      "verse": 24,
      "text": "Maar mijn dienaar Kaleb,-als loon dat met hemeen andere geest geweest isen hij volledig achter mij staat,zal ik hém wel doen komenin het land waar hij al eenmaal gekomen isen zijn zaad zal het beërven."
    },
    {
      "verse": 25,
      "text": "De Amalekiet zetelt met de Kanaänietin het dal;mórgen geldt:wendt u om en breekt op, u, naar de woestijn,op weg naar de Rietzee!•"
    },
    {
      "verse": 26,
      "text": "Dan spreekt deEnetot Mozes en Aäron, en zegt:"
    },
    {
      "verse": 27,
      "text": "tot hoe lang duurt hetmet deze kwaadaardige samenkomstdat zij tegen mij blijven morren?Het gemurmureervan de zonen Israëlswaarmee zij tegen mij blijven morrenheb ik gehoord!"
    },
    {
      "verse": 28,
      "text": "Zeg tot hen:zowaar ik leef -tijding van deEne–als ik níetmet u zal doenzoals gij hebt gesproken in mijn oren…!"
    },
    {
      "verse": 29,
      "text": "In deze woestijn zullen uw lijken neervallen,en al uw ingelijfden, naar heel uw getalvan twintig jaar oud en daarboven,nu gij tegen mij hebt gemord!"
    },
    {
      "verse": 30,
      "text": "Als gíj ooit komt in het landwaarvoor ik mijn hand heb gehevenom u daarin te laten wonen!…nee!- alleen Kaleb, de zoon van Jefoenee,en Jozua, de zoon van Noen!"
    }
  ],
  "translation": "NB"
}