{
  "book": "Numeri",
  "chapter": 15,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "spreek tot de zonen Israëlsen zeg tot hen:als ge komtin het land waar ge gaat zetelen,en dat ik u ga geven,"
    },
    {
      "verse": 3,
      "text": "en ge zult een vuuroffer klaarmakenvoor deEne,een opgangsgave of een slachtdier,om een gelofte te vervullen of spontaan,of op een van uw feesttijden,om een reuk die-tot-rust-brengtklaar te maken voor deEne,iets uit het rundvee of uit het wolvee."
    },
    {
      "verse": 4,
      "text": "Laat hij die tot deEnezijn toenaderingsgave doet naderenook doen naderen:een broodgift van een tiende volkorenmeelgemengd met eenkwart kan olijfolie."
    },
    {
      "verse": 5,
      "text": "En wijn voor het plengen:ook een kwart kan daarvanmoet hij klaarmaken bij de opgangsgaveof het slachtdier;bij elk schaap één keer."
    },
    {
      "verse": 6,
      "text": "Of bij een ram: dan maak je een broodgiftvan twéé tienden volkorenmeel,gemengd met één derde kan olijfolie."
    },
    {
      "verse": 7,
      "text": "En van de wijn voor het plengoffermoet je een derde kandoen naderen als een reuk die-tot-rust-brengtvoor deEne."
    },
    {
      "verse": 8,
      "text": "En stel, je maakt een stierkalf klaarals opgangsgave of als slachtdier,of om een gelofte te vervullenof voor een vredesmaalvoor deEne,"
    },
    {
      "verse": 9,
      "text": "doen naderen zal hij gelijkmet het stierkalf een broodgiftvan drie tienden volkoren,-aangemengd met een halve kan olijfolie."
    },
    {
      "verse": 10,
      "text": "Wíjn zul je dan ook doen naderen,voor het plengoffer,een halve kan,als een vuuroffer,een reuk die-tot-rust-brengt voordeEne."
    },
    {
      "verse": 11,
      "text": "Zó zal worden gedaanmet iedere osof met iedere ram,of met een lam onder de schapenof onder de geiten."
    },
    {
      "verse": 12,
      "text": "Overeenkomstig het aantaldat ge klaarmaakt,zó zult ge klaarmaken bij iedere soort,naar hun getal."
    },
    {
      "verse": 13,
      "text": "Elke inwoner zal dit alles zó doen;om te doen naderen een vuuroffer,een reuk die-tot-rust-brengt,voor deEne."
    },
    {
      "verse": 14,
      "text": "En stel, er is een zwerver bij u te gastof zij zijn al generaties lang bij u,en hij heeft een vuuroffer klaargemaakt,een reuk die-tot-rust-brengt voor deEne:zoals gij moet doen, zo zal hij doen."
    },
    {
      "verse": 15,
      "text": "Allen hier vergaderd!-éénzelfde inzetting voor uén voor de zwerver die te gast is;een inzetting van eeuwigvoor al uw generaties;zoals gijzelf zijt, zo zal de zwerver wezenvoor het aanschijn van deEne!"
    },
    {
      "verse": 16,
      "text": "Eén onderricht en één recht zal er voor u wezenen voor de zwerver die bij u te gast is!•"
    },
    {
      "verse": 17,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 18,
      "text": "spreek tot de zonen Israëls,zeggen zul je tot hen:bij uw aankomst in het landwaar ik u doe komen,"
    },
    {
      "verse": 19,
      "text": "zal het zó wezen:wanneer ge eet van het brood van het landzult ge een heffing heffen voor deEne."
    },
    {
      "verse": 20,
      "text": "Van het eerste van uw gerstedeegzult ge een challe,-broodkoekals heffing heffen;zoals bij de heffing van de dorsvloerzó zult ge ook deze heffen."
    },
    {
      "verse": 21,
      "text": "Uit het eerste van uw gerstedeegzult ge een heffing geven aan deEne,-al uw generaties!••"
    },
    {
      "verse": 22,
      "text": "En stel, ge dwaalten doet níetal deze geboden,-welke deEnetot Mozes heeft uitgesproken,-"
    },
    {
      "verse": 23,
      "text": "al wat deEneu heeft gebodendoor de hand van Mozes,vanaf de dagdat deEnehet heeft geboden en voortaanin al uw generaties:"
    },
    {
      "verse": 24,
      "text": "zó zal het wezen:als het aan de ogen van de samenkomstonttrokkenis gedaan, in dwaling,klaarmaken zullen ze dan,heel de samenkomst,één var, een runderjong: als opgangsgave,als een reuk die-tot-rust-brengtvoor deEne;en de broodgift die erbij hoorten het plengoffer erbij,volgens de regel;dan één geitensater, als ontzondiging."
    },
    {
      "verse": 25,
      "text": "Verzoening zal de priester vragenover heel de samenkomstvan de zonen Israëlsen het zal hun vergeven worden;want een dwaling was het,en zij, brengen zullen zehun toenaderingsgave,een vuuroffer voor deEne,en hun ontzondigingsgavevoor het aanschijn van deEneomdat het een dwaling van hen was."
    },
    {
      "verse": 26,
      "text": "Vergeven zal het wordenaan heel de samenkomstvan de zonen Israëlsen aan de zwerver die bij hen te gast is;want voor heel de gemeenschapwas het ‘in dwaling’.••"
    },
    {
      "verse": 27,
      "text": "Als één enkele ziel zondigt in dwaling:doen naderen zal zij dan een geit,een wijfje van nog geen jaar,als ontzondigingsgave."
    },
    {
      "verse": 28,
      "text": "Verzoening zal de priester vragenaan het aanschijn van deEne,over de ziel die gedwaald heeftmet zonde in dwaling,-om verzoening voor hem te verkrijgen,en dan is het hem vergeven."
    },
    {
      "verse": 29,
      "text": "De inwoneronder de zonen en dochters van Israël,-en de zwerver die bij u te gast is:één onderricht zal er voor u wezenom te doen bij dwaling."
    },
    {
      "verse": 30,
      "text": "Maar de ziel die het doetmet opgeheven hand,inwoner of zwerver-te-gast:deEneis het die hij hoont!-weggesneden worde die zieluit de schoot van haar gemeente!"
    }
  ],
  "translation": "NB"
}