{
  "book": "Numeri",
  "chapter": 16,
  "verses": [
    {
      "verse": 1,
      "text": "Korach,zoon van Jitshar zoon van Kehatzoon van Levi,neemt Datan en Aviram,de zonen van Eliav, mee,en On, de zoon van Pelet(allen) zonen van Ruben."
    },
    {
      "verse": 2,
      "text": "Zij staan op tegen het aanschijn van Mozes,met van de andere mannenuit de zonen Israëlsnog vijftig en een dubbelhonderd;verhevenen van de samenkomst,roepers van de samenkomst,mannen van naam!"
    },
    {
      "verse": 3,
      "text": "Ze vergaderentegen Mozes en tegen Aäronen zeggen tot hen:het gaat te ver met u!,want álles van de samenkomst,állen zijn ze geheiligden onder hen is deEne;waarom wel verheft u zichboven de vergadering van deEne?"
    },
    {
      "verse": 4,
      "text": "Mozes hoort daten valt op zijn aanschijn."
    },
    {
      "verse": 5,
      "text": "Hij richt het woord tot Korachen heel die samenscholing van hemen zegt:morgen maakt deEnebekendwie er bij hem hoorten de geheiligde is,en zal hij die tot zich doen naderen;wie hij uitkiest,die doet hij dan tot zich naderen."
    },
    {
      "verse": 6,
      "text": "Doet dít:neemt vuurpannen mee,-Korach en heel zijn samenkomst!,"
    },
    {
      "verse": 7,
      "text": "geeft daarin vuuren legt daarop wierookvoor het aanschijn van deEne, morgen;geschieden zal het:de man welke deEneverkiest,die is de geheiligde;het gaat te ver met u, zonen van Levi!"
    },
    {
      "verse": 8,
      "text": "Mozes zegt tot Korach:hoort toch, zonen van Levi!-"
    },
    {
      "verse": 9,
      "text": "is het te weinigdat Israëls God u heeft onderscheidenvan Israëls samenkomstdoor u te laten naderen tot hem,-om te dienenin het dienstwerk van de woningvan deEne,om voor het aanschijnvan de samenkomst te staanals helper voor hen?"
    },
    {
      "verse": 10,
      "text": "Hij doet jóu tot zich naderen,en al je broeders Levi-zonen met jou;en nu hebt ge ookgejaagd naar het priesterschap!"
    },
    {
      "verse": 11,
      "text": "Daardoor zijnjij en heel jouw ‘samenkomst’ hetdie samenscholen tegen deEne!-en Aäron, wie is hij weldat ge murmureert tegen hem?"
    },
    {
      "verse": 12,
      "text": "Dan zendt Mozes berichtom Datan en Aviram te roepen,de zonen van Eliav;maar die zeggen:we klimmen niet meer mee óp!"
    },
    {
      "verse": 13,
      "text": "Is het te weinigdat je ons hebt laten opklimmenuit een landdat overvloeit van melk en honingom ons te laten doodgaan in de woestijn,dat je ook nog vorst over ons wilt worden?-hij is al vorst geworden!"
    },
    {
      "verse": 14,
      "text": "Nee,niet naar een land dat overvloeitvan melk en honingheb je ons laten komen!-en evenmin geef je onseen erfdeel vanveld en wijngaard!-wou jedie mannen de ogen uitsteken?-wij klimmen niet mee op!"
    },
    {
      "verse": 15,
      "text": "Dat steekt Mozes bovenmate,en hij zegt tot deEne:wend u niet tot hun broodgift;niet een ézel heb ik van hen gehevenen niet één van hen heb ik kwaad gedaan!"
    },
    {
      "verse": 16,
      "text": "Dan zegt Mozes tot Korach:jij en heel je samenscholing,weest aanwezigvoor het aanschijn van deEne:jijzelf, zij en Aäron, morgen."
    },
    {
      "verse": 17,
      "text": "Neemt u per man zijn vuurpanen geeft daarop wierooken doet dat naderentot het aanschijn van deEne,per man zijn vuurpan,-vijftig en een dubbelhonderd vuurpannen;jij en Aäron, per man zijn vuurpan!"
    },
    {
      "verse": 18,
      "text": "Ze nemenper man zijn vuurpanen geven daarop vuur aanen leggen reukwerk daarop;ze staan stilin de ingang van de tent van samenkomst,met Mozes en Aäron."
    },
    {
      "verse": 19,
      "text": "Korach vergadert tegen henheel de samenkomstbij de ingang van de tent van samenkomst;dan laat de glorie van deEnezich zienaan heel de samenkomst.•"
    },
    {
      "verse": 20,
      "text": "DeEnespreekttot Mozes en tot Aäron en zegt:"
    },
    {
      "verse": 21,
      "text": "scheidt u afvan deze samenkomst;dan zal ik ze in een ogenblik verteren!"
    },
    {
      "verse": 22,
      "text": "Ze vallen op hun aanschijn en zeggen:o God,God van de ademtochten voor alle vlees:die ene man zondigten op héél de samenkomst zijt gij woedend?•"
    },
    {
      "verse": 23,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 24,
      "text": "spreek tot de samenkomst en zeg:klimt óp vanrondom de woning van Korach,Datan en Aviram!"
    },
    {
      "verse": 25,
      "text": "Mozes staat open gaat naar Datan en Aviram;achter hem gaan Israëls oudsten."
    },
    {
      "verse": 26,
      "text": "Hij spreekt tot de samenkomst en zegt:wijkt tochvan de tenten van deze boosardige mannen!-raakt niets aan wat van hen is;anders wordt ge weggeruktdoor al hun zonden!"
    },
    {
      "verse": 27,
      "text": "Dan klimmen ze ópvan rondom de woning van Korach,Datan en Aviram;Datan en Aviram zijn naar buiten getrokken,geposteerdvoor de ingang van hun tenten,met hun vrouwen en hun zonenen hun kroost."
    },
    {
      "verse": 28,
      "text": "Nu zegtMozes:hieraan zult ge wetendat deEnemij heeft gezondenom al deze dadente doen,dat het niet (een gril) van mijn hart is:"
    },
    {
      "verse": 29,
      "text": "als ze de doodvan elke –rode– mens*Zie de voetnoot bij Numeri 5,6.sterven,zij hier,en het lot dat elke –rode– mens treft,blijft hún lot,dan heeft niet deEnemij gezonden;"
    },
    {
      "verse": 30,
      "text": "maar als in zijn scheppende werkdeEneeen scheppingsdaad doet,en open spert de –rode– grondhaar mond,verslinden zal zij henen al wat bij hen hoort,en levend dalen ze neer in het schimmenrijk:weten zult ge dandat deze mannen deEnehebben gehoond!"
    }
  ],
  "translation": "NB"
}