{
  "book": "Numeri",
  "chapter": 17,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "zeg tot Elazar,zoon van Aäron de priester,dat hij de vuurpannen moet opheffenuit de branden het vuur moet verstrooien,ver weg!,want ze zijn ‘heilig’ geworden!"
    },
    {
      "verse": 3,
      "text": "De vuurpannenvan deze zondaars ten koste vanhun lijf-en-ziel,maken zult ge daarvanplatgeslagen platen als overtrekvoor het altaar,want ze hebben ze doen naderen tothet aanschijn van deEneen nu zijn ze geheiligd;wezen zullen ze er als een tekenvoor de zonen en dochters van Israël!"
    },
    {
      "verse": 4,
      "text": "Dan neemtElazar de priesterde koperen vuurpannenwelke zij die weggebrand zijnhadden doen naderen,en plet ze tot een overtrek voor het altaar,-"
    },
    {
      "verse": 5,
      "text": "een gedachtenisvoor de zonen Israëlsmet het doel dat niet naderteen man die er vreemd aan is:die niet uit het zaad van Aäron is,-om wierook te doen roken voor het aanschijnvan deEne;en hem niet zal geschieden als Korachen zijn samenkomstzoals deEnevan hem heeft gesprokendoor de hand van Mozes."
    },
    {
      "verse": 6,
      "text": "Ze morren de volgende morgen,heel de samenkomst van de zonen Israëls,tegen Mozes en tegen Aäron, en zeggen:júllie zijn het die hebben gedood:een gemeenschap van deEne!"
    },
    {
      "verse": 7,
      "text": "Het geschiedtals de samenkomst zich tegenMozes en Aäron vergaderten ze zich wenden naarde tent van samenkomst,-ziedaar, de wolk heeft hem overdekt:zichtbaar wordt de glorie van deEne."
    },
    {
      "verse": 8,
      "text": "Mozes -en ook Aäron- komttot het aanschijn vande tent van samenkomst.•"
    },
    {
      "verse": 9,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 10,
      "text": "maakt u losuit deze samenkomst,dan zal ik hen ogenblikkelijk verteren!-ze vallen neer op hun aanschijn."
    },
    {
      "verse": 11,
      "text": "Mozes zegt tot Aäron:neem de vuurpan,geef daarop vuur van op het altaar,leg er wierook op,ga haastig tot de samenkomsten vraag verzoening over hen;want uittrekken zal de toornvan voor het aanschijn van deEne,-beginnen zal de plaag!"
    },
    {
      "verse": 12,
      "text": "Aäron neemt het meezoals Mozes heeft gesprokenen snelt naar het midden van de vergadering,en ziedaar, de plaag is al begonnenin de gemeente;hij geeft de wierooken vraagt verzoening over de gemeente."
    },
    {
      "verse": 13,
      "text": "Hij staat stil tussen de dodenen de levenden;de plaag wordt afgeremd."
    },
    {
      "verse": 14,
      "text": "Het worden er,de doden door de plaag,veertienduizend en zeven honderdtallen;buiten die gestorven zijnom het woord van Korach."
    },
    {
      "verse": 15,
      "text": "Dan keert Aäron terug tot Mozes,tot de ingang van de tent van samenkomst;de doodsplaag is tot stilstand gebracht.•"
    },
    {
      "verse": 16,
      "text": "Dan spreekt deEnetot Mozes en zegt:*In veel vertalingen begint hier hoofdstuk 17."
    },
    {
      "verse": 17,
      "text": "spreek tot de zonen Israëlsen neem van hen aan:een stamstaf, een staf per vaderhuisvan al hun verhevenenper vaderhuis bij hen:twaalf staven dus;per man zijn naamzul je schrijven op zijn staf."
    },
    {
      "verse": 18,
      "text": "De naam Aäronzul je schrijven op de staf van Levi,want één staf is er maarper hoofd van een vaderhuis bij hen."
    },
    {
      "verse": 19,
      "text": "Neerleggen zul je zein de tent van samenkomst,-voor het aanschijn van de overeenkomst,daar waar ik met u samenkom."
    },
    {
      "verse": 20,
      "text": "En geschieden zal het:de man die ik verkies, díens staf zal uitbotten;en tot bedaren brengen zal ik-opdat het van mij af is-dat gemor van de zonen Israëls,waarmee zij tegen jullie murmureren."
    },
    {
      "verse": 21,
      "text": "Dan spreekt Mozes tot de zonen Israëlsen geven al hun verhevenen aan heméén staf voor één verheveneen weer een staf vooréén verhevene per vaderhuis bij hen,-twaalf staven dus;en de staf van Aäronte midden van hun staven."
    },
    {
      "verse": 22,
      "text": "Mozes legt de staven neervoor het aanschijnvan deEne,in de tent van samenkomst."
    },
    {
      "verse": 23,
      "text": "En het geschiedt de volgende morgen:Mozes komt de tent van de samenkomstbinnenen ziedaar!- uitgebot is de staf van Aäron,van het huis van Levi;hij heeft bloesem uitgebracht,laat bloemen bloeienen amandelen rijpen."
    },
    {
      "verse": 24,
      "text": "Uit leidt Mozes alle stamstavenvan voor het aanschijn van deEnenaar alle zonen Israëls;zij zien het aanen nemen per man zijn stamstaf weer.••"
    },
    {
      "verse": 25,
      "text": "Dan zegt deEnetot Mozes:doe terugkerende staf van Aäronvoor het aanschijn van de overeenkomst,-ter bewaring,tot een teken voor de zonendie tegenstreven;houdt hun gemor tegen mij opdan sterven ze niet!"
    },
    {
      "verse": 26,
      "text": "Dat doet Mozes;zoals deEnehem heeft geboden,zó heeft hij gedaan.••"
    },
    {
      "verse": 27,
      "text": "Dan zeggen de zonen Israëlstot Mozes,- ze zeggen:zie, omkomen zullen we!,verloren zullen we gaan!allemaal gaan we verloren!-"
    },
    {
      "verse": 28,
      "text": "al wie nadert, de woning van deEnenadert,zal sterven!-moet ons einde zijn dat we omkomen?••"
    }
  ],
  "translation": "NB"
}