{
  "book": "Numeri",
  "chapter": 18,
  "verses": [
    {
      "verse": 1,
      "text": "Dan zegt deEnetot Aäron:jij,je zonen en je vaders huis met jou,dragen de last van ongerechtigheidin het heiligdom;jij en je zonen met joudragen de last van ongerechtigheidin uw priesterschap."
    },
    {
      "verse": 2,
      "text": "Laat ook je broeders bij de stam Levi–gehecht ben ik–de tak van je vader,naderen naast jouen zich aan je hechten en je terzijde staan:jou en je zonen naast jevoor het aanschijn van de tentmet de overeenkomst."
    },
    {
      "verse": 3,
      "text": "Waken zullen ze in jouw wachten in de wacht over alles van de tent;echter tot de voorwerpen in het heiligeen tot het altaarzullen ze niet naderen,willen ze niet sterven, én zij én gij!"
    },
    {
      "verse": 4,
      "text": "Hechten moeten ze zich aan jou enwaken zullen zein de wacht van de tent van samenkomstover alle dienstwerk van de tent;maar wie er vreemd aan isnadere níet tot u allen!"
    },
    {
      "verse": 5,
      "text": "Waken zult gein de wacht over het heiligeen in de wacht over het altaar;opdat er nooit meer gramschap zal wezenover de zonen Israëls!"
    },
    {
      "verse": 6,
      "text": "Ik,ziehier, ik heb uw broeders de Levietenapart genomenuit de zonen Israëls;aan uals gave gegeven door deEneom te dienenin het dienstwerkvan de tent van samenkomst."
    },
    {
      "verse": 7,
      "text": "Jij en je zonen naast jezullen over je priesterschap wakenin alles bij het altaaren binnen de voorhang,en dienstbaar zijn;als een dienstwerk, een gavegeef ik uw aller priesterschap,en wie vreemd eraan nadertzal worden gedood!••"
    },
    {
      "verse": 8,
      "text": "Dan spreekt deEnetot Aäron:en zelf heb ik -ziehier- aan jou gegevende wacht over de heffingen voor mij,-bij alle heiligheden van de zonen Israëlszal ik ze geven aan jou en aan je zonen,als zalving, als een vast recht voor eeuwig."
    },
    {
      "verse": 9,
      "text": "Dít zal van het heiligste der heilighedenvoor jou wezen,behalve het vuur:al hun toenaderingsgaven,zowel al hun broodgiftenals al hun ontzondigingsgaven,en al hun verontschuldigingsgavenwaarmee ze tot mij terugkeren:als een heiligdom van heiligingis dat voor jou en voor je zonen!"
    },
    {
      "verse": 10,
      "text": "Bij het heiligdom van de heiligingzult ge het eten;al wat mannelijk is mag het eten,heilig zal het voor jou wezen!"
    },
    {
      "verse": 11,
      "text": "Ook dit is voor jou:de heffing op hun gavenbij elk wuifoffervan de zonen Israëls,-aan jou heb ik die gegevenen aan je zonen en je dochters naast jou,als een vast recht voor eeuwig;elk in je huis die rein is mag het eten."
    },
    {
      "verse": 12,
      "text": "Het allerbeste van de notenolieen al het beste van most en koren,-het eerstbeste daarvandat zij geven aan deEne,aan jou heb ik dat gegeven!"
    },
    {
      "verse": 13,
      "text": "De eerstelingenvan alles op hun landwat zij brengen tot deEne,voor jou zal het wezen;elk die rein is in je huis mag het eten."
    },
    {
      "verse": 14,
      "text": "Al het gebande bij Israël zal voor jou wezen."
    },
    {
      "verse": 15,
      "text": "Elke moederschootsplijterbij welk vlees dan ookdat ze doen naderen tot deEne,bij de mens en bij het dier,zal voor jou wezen;alleen zul je met een losprijs inlossen:de eersteling van de mens,en ook de eersteling van het onreine gediertezul je inlossen."
    },
    {
      "verse": 16,
      "text": "En die daarvan worden ingelost:vanaf een maand oud los je ze in,in een waarde voor jouaan zilver: een vijftal sikkelsin de sikkel van het heiligdom:twintiggerais die."
    },
    {
      "verse": 17,
      "text": "Alleen de eersteling van een osof de eersteling van een schaapof de eersteling van een geit, los je niet in,van het heiligdom zijn die;hun bloed zul jeover het altaar sprenkelenen hun vet in rook doen opgaanals een vuuroffer,als een reuk die-tot-rust-brengtvoor deEne."
    },
    {
      "verse": 18,
      "text": "Hun vlees zal voor jóu wezen,-evenals het borststukwaarmee gewuifd wordten de rechterschenkelvoor jou zal wezen."
    },
    {
      "verse": 19,
      "text": "Elke heffing op de heilighedendie de zonen Israëls heffen,voor deEne,heb ik gegeven aan jouen aan je zonen en je dochters naast jou,als een vast recht voor eeuwig;een verbond met-zout-erbijvoor eeuwig is datvoor het aanschijn van deEne,voor jou en je zaad met jou."
    },
    {
      "verse": 20,
      "text": "Dan zegt deEnetot Aäron:in hun land zul je niets bezittenen een eigen deelzal er in hun midden voor jou niet wezen:ík ben je erfdeel en je bezitte midden van de zonen Israëls!••"
    },
    {
      "verse": 21,
      "text": "Aan de zonen Levigeef ik hierbij elke tiende in Israël als bezit;in ruil voor hun dienstopdrachtwaarmee zij dienst doenin het dienstwerkvan de tent van samenkomst."
    },
    {
      "verse": 22,
      "text": "Dan hoeven de zonen Israëls niet meertot de tent van samenkomst te naderenom zonde te dragen en te sterven;"
    },
    {
      "verse": 23,
      "text": "dienst doen zal de Leviet, hij alleen,in het dienstwerkvan de tent van samenkomst,en zíj zullen hún onrecht dragen:een inzetting van eeuwigvoor al uw generaties,-te midden van de zonen Israëlsbezitten zij geen eigen bezit."
    },
    {
      "verse": 24,
      "text": "Immers‘de tiende’ van de zonen Israëlsdie zij als heffing heffen voor deEneheb ik als bezit aan de Levieten gegeven;daarom heb ik over hen gezegd:te midden van de zonen Israëlsbezitten zij geen eigen bezit!•"
    },
    {
      "verse": 25,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 26,
      "text": "tot de Levieten zul je sprekenen zeggen zul je tot hen:wanneer ge van de zonen Israëlsde tiende aanneemtdie ik aan u gegeven heb als uw bezit:heffen zult ge dáárvaneen heffing voor deEne,een tiende van de tiende dus."
    },
    {
      "verse": 27,
      "text": "Voor u zal uw heffing worden gerekendals koren van de dorsvloeren als overvloed uit de perskuip."
    },
    {
      "verse": 28,
      "text": "Zo heft dus óók gij de heffing voor deEnevan alle tiendendie ge aanneemtvan de zonen Israëls;geven zult ge daarvan de heffingvoor deEneaan Aäron, de priester."
    },
    {
      "verse": 29,
      "text": "Van al wat u wordt gegevenzult ge heel de heffing voor deEnewerkelijk heffen:van al het beste daarvanhet heiligdomsdeel daaruit."
    },
    {
      "verse": 30,
      "text": "Zeggen zul je tot hen:als ge het beste daarvanvoor de heffing bestemt,zal dat voor de Levieten worden gerekendals opbrengst van een dorsvloeren als opbrengst van een perskuip."
    }
  ],
  "translation": "NB"
}