{
  "book": "Numeri",
  "chapter": 19,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt deEnetot Mozes en Aäron en zegt:"
    },
    {
      "verse": 2,
      "text": "dit is de inzetting van het onderrichtdat deEneheeft geboden en die zegt:spreek tot de zonen Israëls:ze zullen naar jou meenemeneen vaars, een rode,volmaakt,waaraan geen vlekje is,waarover nog geen kromhout is geklommen!"
    },
    {
      "verse": 3,
      "text": "Geven zult ge haaraan Elazar, de priester;uitleiden zal hij haarnaar buiten de legerplaats,en slachten zal men haar voor zijn aanschijn."
    },
    {
      "verse": 4,
      "text": "Nemen zal danElazar, de priester, iets van haar bloed,met zijn wijsvinger;sprenkelen zal hij iets van haar bloedin de richting van het aanschijnvan de tent van samenkomst,zeven malen."
    },
    {
      "verse": 5,
      "text": "Verbranden zal men de vaars voor zijn ogen;haar huid, haar vlees en haar bloedzal hij tegelijk met haar mest verbranden."
    },
    {
      "verse": 6,
      "text": "Nemen zal de priester dancederhout, hysop en scharlaken karmozijn;werpen zal hij dat allesmidden op de brandstapel met de vaars."
    },
    {
      "verse": 7,
      "text": "De priester zal zijn gewaden wassenen zijn lichaam schoonspoelen in het water;daarna komt hij weer in de legerplaats;besmet is de priester tot de avond."
    },
    {
      "verse": 8,
      "text": "Die haar verbrandt,moet óók zijn gewaden wassen in het wateren zijn lichaam schoonspoelen in het water;besmet is hij tot de avond."
    },
    {
      "verse": 9,
      "text": "Een onbesmet man zal dande as van de vaars verzamelenen neerleggen buiten de legerplaatsop een onbesmette plaats;wezen zal hetvoor de samenkomst der zonen en dochters van Israëlom te bewaren voor ‘afzonderingswater’,-een ontzondigingsgave is het."
    },
    {
      "verse": 10,
      "text": "Hij die de as van de vaars heeft verzameld,zal óók zijn gewaden wassen,tot de avond is hij besmet;wezen zal ditvoor de zonen en dochters van Israëlen voor de zwerver die bij u te gast istot een inzetting voor eeuwig."
    },
    {
      "verse": 11,
      "text": "Wie een gestorvene aanraakt,welke mensenziel ook,is zeven dagen lang besmet."
    },
    {
      "verse": 12,
      "text": "Híj kan zichmet het afzonderingswater ontzondigenop de derde dag,en op de zevende dag is hij rein;maar als hij zich op de derde dagniet laat ontzondigen,wordt hij op de zevende dag niet rein."
    },
    {
      "verse": 13,
      "text": "Alleman die in aanraking is gekomenmet een gestorvene,met een mensenziel die sterft,en zich niet ontzondigt:de woning van deEneheeft hij besmeten weggesneden wordenzal die ziel uit Israël;omdat er geen afzonderingswaterover hem gespat iszal hij een besmette wezen:nog steeds kleeft zijn besmetting hem aan."
    },
    {
      "verse": 14,
      "text": "Dít is het onderricht:stel, een mens sterft in de tent:al wie in de tent komt en al wat in de tent isis zeven dagen lang besmet."
    },
    {
      "verse": 15,
      "text": "Elke ópen potwaarop niet met draad een dekselis gebonden,besmet is die."
    },
    {
      "verse": 16,
      "text": "En elk die op het aanschijn van het veldin aanraking komtmet een door het zwaard doorboordeof een gewoon gestorvene,of met het gebeente van een mensof met een graf,-is zeven dagen lang besmet."
    },
    {
      "verse": 17,
      "text": "Nemen zullen ze voor de besmetteiets van het stofvan wat voor de ontzondiging is verbranden daarover prijsgeven levend water,in een pot."
    },
    {
      "verse": 18,
      "text": "Hysop zal hij nemenen dat dopen in het water,-een onbesmette man!,en het sprenkelen over de tent,over alle potten-en-pannenen over de levende zielendie daar zijn geweest;over wie in aanraking is gekomenmet het bot of met de doorboorde,of met de gestorvene of met het graf."
    },
    {
      "verse": 19,
      "text": "Sprenkelen zal de onbesmetteover de besmetteop de derde dag en op de zevende dag;ontzondigen zal hij zich op de zevende dag,zijn gewaden wassen,een bad nemen in het water,en in de avond is hij dan rein."
    },
    {
      "verse": 20,
      "text": "Een man die besmet raakten zich niet laat ontzondigen,weggesneden worde die zieluit de vergadering!-want het heiligdom van deEneheeft hij besmet:afzonderingswater is er niet over hem gespat,besmet is hij."
    },
    {
      "verse": 21,
      "text": "Wezen zal dit voor hentot een inzetting voor eeuwig;die het afzonderingswater sprenkeltzal zijn gewaden wassenen wie is aangeraaktdoor het afzonderingswateris tot de avond besmet."
    },
    {
      "verse": 22,
      "text": "Alles wat de besmette aanraaktwordt besmet,en de ziel die ermee in aanraking komtis tot de avond besmet.•"
    }
  ],
  "translation": "NB"
}