{
  "book": "Numeri",
  "chapter": 20,
  "verses": [
    {
      "verse": 1,
      "text": "Ze komen aan,de zonen Israëls, héél de samenkomst,in de woestijn Tsienin de eerste maand,en de gemeente zet zich neer in Kadeesj,-heilighuis.Dáár sterft Mirjamen dáár wordt zij begraven."
    },
    {
      "verse": 2,
      "text": "Er is geen water geweestvoor de samenkomst;en ze vergaderentegen Mozes en tegen Aäron."
    },
    {
      "verse": 3,
      "text": "De gemeente ruziet met Mozes;ze zeggen wat ze te zeggen hebben:ach waren we maar gesmoordtoen onze broeders smoordenvoor het aanschijn van deEne!-"
    },
    {
      "verse": 4,
      "text": "en waarom hebt ge de vergaderingvan deEnelaten komenin deze woestijn!-om daar te sterven?,wijzelf en ons beestenspul?-"
    },
    {
      "verse": 5,
      "text": "waarom hebt ge ons laten opklimmenuit Egypteom ons te laten komenin dit kwade oord?-het is geen oord voor zaaizaad,vijgenboom, wijnstok en granaatappel,-en water om te drinken is er óók niet!"
    },
    {
      "verse": 6,
      "text": "Dan komt Mozes -en Aäron ook-uit het aanschijnvan de vergadering vandaannaar de opening van de tentvan samenkomsten laten ze zich op hun aanschijn vallen;dan laat de glorie van deEnezich aan hen zien.•"
    },
    {
      "verse": 7,
      "text": "DeEnespreekt tot Mozes en zegt:"
    },
    {
      "verse": 8,
      "text": "neem de stafen vergader de samenkomst,jij en Aäron, je broer,en voor hun ogenzult ge dan spreken tot de rots,prijsgeven zal die iets van zijn water;naar buiten brengen zul jij voor henwater uit de rotsen laten drinken:de samenkomst én hun beestenspul!"
    },
    {
      "verse": 9,
      "text": "Mozes neemt de staf meevan voor het aanschijn van deEne,-zoals die hem heeft geboden."
    },
    {
      "verse": 10,
      "text": "Dan vergaderen Mozes en Aäronde vergaderingvoor het aanschijn van de rots;hij zegt tot hen:hóórt dan toch, opstokers!-moeten we uit deze rotsvoor u water naar buiten brengen?"
    },
    {
      "verse": 11,
      "text": "Dan steekt Mozes zijn hand open slaat tweemaal met zijn staf op de rots;in overvloed tijgen er waterstromen uitzodat de samenkomst te drinken krijgt,en hun beestenspul.••"
    },
    {
      "verse": 12,
      "text": "Dan zegt deEnetot Mozes en tot Aäron:omdat ge niet het vertrouwen hebt gehadom mij heilig te houdenvoor de ogenvan de zonen Israëls,daaromzult gij deze vergadering niet doen komenin het land dat ik hun heb gegeven;"
    },
    {
      "verse": 13,
      "text": "dit zijn de Mee Meriva,-wateren van rebellie,waar de zonen Israëlshebben gerebelleerd tegen deEne,terwijl hij zich daarin de Heilige betoonde!••"
    },
    {
      "verse": 14,
      "text": "Dan zendt Mozes vanuit Kadeesj,-heilighuis,boodschapperstot de koning van Edom:zó heeft uw broeder Israël gezegd:zelf hebt u weet vanalle moeite die ons heeft getroffen;"
    },
    {
      "verse": 15,
      "text": "onze vaderen zijn afgedaald naar Egypteen wij moesten vele dagen in Egypte zitten;de Egyptenaren hebben ons kwaad gedaan,en onze vaderen;"
    },
    {
      "verse": 16,
      "text": "wij schreeuwden het uit tot deEneen hij hoorde onze stem,-hij zond een bodeen leidde ons weg uit Egypte;hier zijn wij nu, in Kadeesj,de stad aan de rand van uw gebied;"
    },
    {
      "verse": 17,
      "text": "laat ons toch oversteken, door uw land;we zullen niet oversteken door veldof wijngaarden geen water drinken uit een bron;over de koningsweg zullen we gaan,we zullen niet afwijken links of rechtstotdat we uw gebied zijn overgestoken!"
    },
    {
      "verse": 18,
      "text": "Maar Edom zegt tot hem:je steekt niet bij mij over!-of ik trek met het zwaard uit je tegemoet!"
    },
    {
      "verse": 19,
      "text": "Dan zeggen tot hem de zonen Israëls:over de ézelbaan zullen we opklimmen,en áls we van uw water drinken,ikzelf of mijn have,zal ik de prijs die ervoor staat ook geven;ik wil alleen maar-het is geen woord waard-te voet oversteken!"
    },
    {
      "verse": 20,
      "text": "Maar hij zegt: je steekt níet over;en Edom trekt uit, hem tegemoet,met een overwicht aan manschapen een machtige hand."
    },
    {
      "verse": 21,
      "text": "Edom weigerthet Israël te gunnenom over te steken door zijn gebied;dus wijkt Israël voor hem uit.•"
    },
    {
      "verse": 22,
      "text": "Ze breken op van Kadeesj;ze komen aan, de zonen Israëls,heel de samenkomst,bij Hor Hahar*Of: de berg Hor.,-de berg Barg."
    },
    {
      "verse": 23,
      "text": "DeEnezegt tot Mozes en tot Aäronop Hor Hahar,-op de grens van het land Edom zegt hij:"
    },
    {
      "verse": 24,
      "text": "Aäron zal worden toegevoegdbij zijn manschappen,want hij zal niet komen in het landdat ik aan de zonen Israëls heb gegeven,omdat ge tegen mijn mondhebt gerebelleerd bij Mee Meriva."
    },
    {
      "verse": 25,
      "text": "Neem Aäron meeen Elazar, zijn zoon;laat ze Hor Hahar opklimmen;"
    },
    {
      "verse": 26,
      "text": "trek Aäron zijn gewaden uiten bekleed Elazar, zijn zoon, ermee;dan zal Aäron worden toegevoegdbij zijn manschappenen daar sterven."
    },
    {
      "verse": 27,
      "text": "Mozes doetzoals deEneheeft geboden,en ze beklimmen Hor Haharvoor de ogen van heel de samenkomst."
    },
    {
      "verse": 28,
      "text": "Mozes trekt Aäron zijn gewaden uit,bekleedt Elazar, zijn zoon, ermee,en Aäron sterft daar, op de top van de berg;dan daalt Mozes -en Elazar ook-néér van de berg."
    },
    {
      "verse": 29,
      "text": "Ze zien, heel de samenkomst,dat Aäron is overleden;ze bewenen Aäron dertig dagen lang,heel het huis van Israël.••"
    }
  ],
  "translation": "NB"
}