{
  "book": "Numeri",
  "chapter": 21,
  "verses": [
    {
      "verse": 1,
      "text": "Dan hoortde Kanaäniet,de koning van Arad die zetelt in het zuiden,dat Israël is gekomenop de karweg;hij voert met Israël oorlogen vangt enkele gevangenen daaruit."
    },
    {
      "verse": 2,
      "text": "Israël belooft een belofte aan deEneen zegt:als gij mij deze gemeenschapals gift in de hand geeftzal ik hun steden tot ban-gebied maken!"
    },
    {
      "verse": 3,
      "text": "DeEnehoort naar Israëls stemen geeft hem de Kanaäniet,en hij verklaart hen en hun stedentot ban-goed;hij roept als naam van dat oord uit:Chorma,-banning!•"
    },
    {
      "verse": 4,
      "text": "Ze breken opvan Hor Hahar op weg naar de Rietzeeom om het land Edom heen te trekken;maar de bezieling van de gemeenteis niet toereikendop de weg."
    },
    {
      "verse": 5,
      "text": "De gemeente maakt woordenmet Goden met Mozes:waarom hebt jullie ons laten opklimmenuit Egypte?-om te sterven in de woestijn?-want er is géén brood en geen wateren onze zielkótst van dat hongerbrood!"
    },
    {
      "verse": 6,
      "text": "Dan zendt deEnein de gemeentede serafslangen uiten die bijten de gemeente;er sterft een talrijke manschap uit Israël."
    },
    {
      "verse": 7,
      "text": "Dan komt de gemeente tot Mozesen zeggen ze:we hebben gezondigd,want we hebben woorden gehadmet deEneen met jou,bid met alle inzet tot deEnedat hij de slang van ons laat wijken!-dan zet Mozes zich biddend invoor de gemeente."
    },
    {
      "verse": 8,
      "text": "DeEnezegt tot Mozes:maak, jij, eenserafen zet die op een standaard;zo zal geschieden met al wie gebeten is:hij zal hem aanzien en leven."
    },
    {
      "verse": 9,
      "text": "Dan maakt Mozeseen slang van slangenbronsen zet die op de standaard;en zo is geschied:als de slang een man had gebetenkeek hij naar de slang van slangenbronsen bleef in leven."
    },
    {
      "verse": 10,
      "text": "Ze breken op, de zonen en dochters van Israël;ze legeren zich in Ovot."
    },
    {
      "verse": 11,
      "text": "Ze breken op uit Ovot;ze legeren zichin Ijee Haävariem,-de ruïnes van de overstekers,in de woestijn die ligtop het aanschijn van Moabaan de kant van de opgang der zon."
    },
    {
      "verse": 12,
      "text": "Van daar af zijn ze opgebroken;dan legeren ze zich in het beekdalvan de Zered."
    },
    {
      "verse": 13,
      "text": "Van dáár afzijn ze weer opgebroken;ze legeren zichaan de overzij van de Arnondie door de woestijn loopt,die wegtrekt uit het grensgebiedvan de Amoriet;want de Arnon is de grens van Moabtussen Moab en de Amoriet."
    },
    {
      "verse": 14,
      "text": "Zodoende wordt er gezegdin het boek van de oorlogen van deEne:‘(hij nam) Waheev in Soefa,en de dalen van de Arnon;"
    },
    {
      "verse": 15,
      "text": "ook de helling achter de dalendie afbuigt tot aan de nederzetting Ar,-en aanleunt tegen het gebied van Moab…’"
    },
    {
      "verse": 16,
      "text": "Van daar af naar Beëer,-bron;dat is de bronwaar deEnetot Mozes heeft gezegd:‘verzamel de gemeente,dan geef ik hun water!’••"
    },
    {
      "verse": 17,
      "text": "Dán zingt Israël deze zang:‘bruis op, bron!- en antwoordt haar:"
    },
    {
      "verse": 18,
      "text": "brondoor vorsten gegraven,graafwerk van de edelen uit de gemeentemet een kerfstok, met hun leunstaf!’Uit de woestijn (gaan ze) naar Matana."
    },
    {
      "verse": 19,
      "text": "Van Matana naar Nachaliël;van Nachaliël naar Bamot."
    },
    {
      "verse": 20,
      "text": "Van Bamotnaar het heldal in het veld van Moab,bij de top van de Pisga,en dat spiedt overhet aanschijn van de wildernis.•"
    },
    {
      "verse": 21,
      "text": "Dan zendt Israël boden uitnaar Sichon, koning van de Amoriet,om te zeggen:"
    },
    {
      "verse": 22,
      "text": "ik wil oversteken door uw land,-we zullen niet afbuigendoor veld of wijngaard,water uit een bron zullen we niet drinken;over de weg van de koning zullen we gaantotdat we uw gebied zijn overgestoken!"
    },
    {
      "verse": 23,
      "text": "Maar Sichon heeft het Israël niet gegundover te steken door zijn gebied;Sichon verzamelt heel zijn manschapen trekt uit,Israël tegemoet de woestijn in,en komt aan bij Jahats;hij voert met Israël oorlog."
    },
    {
      "verse": 24,
      "text": "Israël verslaat hemmet de mond van het zwaard,en onterft zijn land vanaf de Arnontot aan Jabok, tot de zonen van Amon,-want onneembaaris het gebied van de zonen van Amon."
    },
    {
      "verse": 25,
      "text": "Dan neemt Israëlalle steden daar inen zet Israël zich neerin alle steden van de Amoriet,in Chesjbon en in al haar dochtersteden."
    },
    {
      "verse": 26,
      "text": "Want Chesjbon,-de stadvan Sichon,de koning van de Amoriet was dat;en hij is het die oorlog gevoerd heeftmet de koning van Moab, de eerdere,en hem al zijn landuit de hand genomen heefttot aan de Arnon."
    },
    {
      "verse": 27,
      "text": "Zodoende zeggen de spreuken:‘komt naar Chesjbon!-gebouwd en gegrondvestworde de stad van Sichon!"
    },
    {
      "verse": 28,
      "text": "Want vuur trok weg van Chesjbon,een vlam uit de veste van Sichon;het verteerde de stede van Moab,de heren van de hoogten langs de Arnon!"
    },
    {
      "verse": 29,
      "text": "Wee jou, Moab,verloren ben je, gemeenschap van Kemosj!-hij moest zijn zonen als vluchtelingenen zijn dochters in gevangenschapweggeven aan de koning van de Amoriet:Sichon."
    },
    {
      "verse": 30,
      "text": "We beschoten ze,-verloren ging Chesjbon tot aan Divon;verwoestten alles tot aan Nofachdat reikt tot aan Medeva!’"
    }
  ],
  "translation": "NB"
}