{
  "book": "Numeri",
  "chapter": 22,
  "verses": [
    {
      "verse": 1,
      "text": "Maar dan breken de zonen en dochtersvan Israëlop,en legeren ze zich in de steppen van Moab,aan de overzijde van de Jordaan bij Jericho.••"
    },
    {
      "verse": 2,
      "text": "Nu ziet Balak, zoon van Tsipor,alles wat Israël gedaan heeft met de Amoriet."
    },
    {
      "verse": 3,
      "text": "En zeer bang wordt Moabvoor het aanschijn van de gemeente,omdat die zo talrijk is;Moab wordt misselijkvan de verschijningvan de zonen en dochters van Israël."
    },
    {
      "verse": 4,
      "text": "Dan zegt Moab tot de oudsten van Midjan:nuis het moment daardat ze heel onze omgeving kaallikken,die vergadering,zoals de oshet groen van het veld likt!Balak, zoon van Tsipor,is koning over Moab op dat moment."
    },
    {
      "verse": 5,
      "text": "Hij zendt bodentot Bileam, de zoon van Beor,naar Petor aan de rivier in het landvan de zonen van Amo,om hem te roepen;hij laat zeggen:ziedaar, een gemeente is weggetrokkenuit Egyptezie, hij overdekt het oog*Of: oppervlak.van het land,ja hij heeft zich neergezet pal vóór mij!"
    },
    {
      "verse": 6,
      "text": "Welnu, ga toch op wegen vervloek voor mij deze gemeente,want bottiger dan ik is hij:misschien zal ik dan bij machte zijnhem te verslaanen uit het land te verdrijven;want ik weetdat wie jij zegent is gezegenden wie jij vervloekt wordt vervloekt!"
    },
    {
      "verse": 7,
      "text": "Dan gáán de oudsten van Moaben de oudsten van Midjan,met waarzeggeld in hun hand;ze komen áán bij Bileamen spreken tot hem de woorden van Balak."
    },
    {
      "verse": 8,
      "text": "Hij zegt tot hen:overnacht hier maar vannacht,doen terugkeren zal ik u met een woordzoals deEnetot mij zal spreken!Zo zetten de vorsten van Moabzich bij Bileam neer."
    },
    {
      "verse": 9,
      "text": "God komt tot Bileam;hij zegt:wie zijn deze mannen bij jou?"
    },
    {
      "verse": 10,
      "text": "Bileam zegt tot God:Balak, zoon van Tsipor, koning van Moab,heeft (hen) tot mij gezonden:"
    },
    {
      "verse": 11,
      "text": "‘ziedaar de gemeentedie is weggetrokken uit Egypte,en nu het oog van het land overdekt;welnu,ga mee, hoon hem voor mij,-misschien zal ik bij machte zijnmet hem oorlog te voerenen zal ik hem dan verdrijven!’"
    },
    {
      "verse": 12,
      "text": "Maar God zegt tot Bileam:je zult niet met hen meegaan!-je zult die gemeente niet vervloeken,want gezegend is die!"
    },
    {
      "verse": 13,
      "text": "In de ochtend staat Bileam open zegt tot de vorsten van Balak:gaat heen naar uw land,want geweigerd heeft deEnemij te gunnen dat ik met u meega!"
    },
    {
      "verse": 14,
      "text": "De vorsten van Moab staan open komen aan bij Balak;ze zeggen:Bileam heeft geweigerd met ons mee te gaan!"
    },
    {
      "verse": 15,
      "text": "Dan voegt Balak nog er aan toevorsten te zenden,-talrijker en meer geëerd dan deze."
    },
    {
      "verse": 16,
      "text": "Ze komen aan bij Bileam;ze zeggen tot hem:zó heeft gezegd Balak, zoon van Tsipor:laat u toch niet weerhoudennaar mij mee te gaan!,"
    },
    {
      "verse": 17,
      "text": "want met buitengewone eer zal ik u erenen al wat ge tot mij zult zeggen zal ik doen;ga dan toch mee, hoon voor mijdeze gemeente!"
    },
    {
      "verse": 18,
      "text": "Bileam antwoordten zegt tot de dienaars van Balak:al geeft Balak mij zijn huis vol zilver en goud,ik zal niet bij machte zijnom te doorkruisen de mond van deEne,mijn God,-voor het doen van iets kleins of iets groots!-"
    },
    {
      "verse": 19,
      "text": "welnu,zet u toch hier neer, ook gij, de nacht over;dan zal ik wetenwat deEneaan het sprekenmet mij zal toevoegen!"
    },
    {
      "verse": 20,
      "text": "Dan komt God tot Bileam,’s nachts,-en zegt tot hem:als deze mannen zijn gekomenom jóu te roepen,sta dan op, ga met hen mee;echter:het woord dat ik tot jou zal spreken,dát zul je doen!"
    },
    {
      "verse": 21,
      "text": "In de ochtend staat Bileam open zadelt zijn ezelin;en hij gaat met Moabs vorsten mee."
    },
    {
      "verse": 22,
      "text": "Nu ontbrandt de toorn van Godomdat hij meegaat,en posteert zicheen engel van deEneop de wegalssatan, tegenstrever voor hem,terwijl hij voortrijdt op zijn ezelin,met twee van zijn jongens bij zich."
    },
    {
      "verse": 23,
      "text": "Dan ziet de ezelin de engel van deEnegeposteerd staan op de weg,met zijn zwaard getrokken in zijn hand;de ezelin buigt van de weg afen gaat verder door het veld;Bileam sláát de ezelinom haar terug te laten buigen naar de weg."
    },
    {
      "verse": 24,
      "text": "Dan stelt de engel van deEnezich opin een holle goot tussen de wijngaarden:een muur aan deze kanten een muur aan die kant."
    },
    {
      "verse": 25,
      "text": "De ezelin ziet de engel van deEne,-ze drukt zich tegen de wanden drukt de voet van Bileam tegen de wand;die voegt er aan toe met haar te slaan."
    },
    {
      "verse": 26,
      "text": "Dan voegt de engel van deEnetoeaan het doorkruisenen stelt zich op op een plaats zo nauwdat er geen uitweg is om af te buigennaar links of rechts."
    },
    {
      "verse": 27,
      "text": "Weer ziet de ezelin de engel van deEneen gaat liggen, onder Bileam…De toorn van Bileam ontbrandten hij slaat de ezelin met de stok."
    },
    {
      "verse": 28,
      "text": "DeEneopent de mond van de ezelin;zij zegt tot Bileam: wat heb ik je gedaandat je me hebt geslagen,nu al drie keer?"
    },
    {
      "verse": 29,
      "text": "Bileam zegt tot de ezelin:omdat je iets hebt uitgehaald met mij!-ja, was er een zwaard in mijn hand,dan had ik je nú afgemaakt!"
    },
    {
      "verse": 30,
      "text": "De ezelin zegt tot Bileam:ben ik niet je ezelin, waar je op hebt geredenvanaf dat je bestaat tot op deze dag?-is het in mijn zorgen ooit mijn zorg geweestom je zóiets aan te doen?Hij zegt: nee!"
    }
  ],
  "translation": "NB"
}