{
  "book": "Numeri",
  "chapter": 23,
  "verses": [
    {
      "verse": 1,
      "text": "Dan zegt Bileam tot Balak:bouw mij hierop zeven altarenen stel voor mij hier op:zeven varren en zeven rammen!"
    },
    {
      "verse": 2,
      "text": "Balak doetzoals Bileam heeft gesproken;Balak -en Bileam ook- laat een var en een ramopgaan op het altaar."
    },
    {
      "verse": 3,
      "text": "Dan zegt Bileam tot Balak:blijf geposteerdbij deze opgangsgave van u,dan ga ik weg:mísschienkomt deEnemij tegemoet,en een woord, wát hij mij ook doet zien,zal ik aan u melden!Dan gaat hij heen, moedernaakt."
    },
    {
      "verse": 4,
      "text": "God ontmoet Bileam;die zegt tot hem:de zeven altaren heb ik in orde gebrachten een var en een ramheb ik laten opgaan op het altaar!"
    },
    {
      "verse": 5,
      "text": "Dan legt deEneeen woord in Bileams monden zegt: keer terug tot Balaken zó zul je spreken!"
    },
    {
      "verse": 6,
      "text": "Hij keert tot hem terugen daar staat hij,geposteerd bij zijn opgangsgave;hijzelf en alle vorsten van Moab."
    },
    {
      "verse": 7,
      "text": "Dan heft hij zijn spreuk aan en zegt:uit Aram leidde mij Balak,de koning van Moab,uit de bergen van het oosten:‘ga mee, vervloek voor mij Jakob!,ga mee, beschreeuw Israël!’-"
    },
    {
      "verse": 8,
      "text": "maar wát zal ik honenals God níet heeft gehoond;wat zal ik beschreeuwenals deEneniet heeft geschreeuwd!-"
    },
    {
      "verse": 9,
      "text": "want vanaf de top van rotsen zie ik hemen vanaf heuvels bespeur ik hem:hier is een gemeente die alléén woonten bij de volkeren zich niet rekent;"
    },
    {
      "verse": 10,
      "text": "wie heeft geteld het stof van Jakoben het getal van Israëls dichte drom?-sterve mijn ziel de doodvan rechtschapenenen worde mijn toekomst als die van hem!"
    },
    {
      "verse": 11,
      "text": "Balak zegt tot Bileam:wat heb je me gedaan!-om mijn vijanden te hónenheb ik je meegenomen,en zie, je hebt met je zegening gezégend!"
    },
    {
      "verse": 12,
      "text": "Hij antwoordt en zegt:moet ik nietwat deEnemij in de mond legt,-moet ik niet waakzaam zijnom dát te spreken?"
    },
    {
      "verse": 13,
      "text": "Dan zegt Balak tot hem:ga toch met mij naar een ander oordwaarvandaan je hem kunt zien,weliswaar zie je slechts zijn rand,gehéél zie je hem niet;maar hoon hem voor mij daarvandaan!"
    },
    {
      "verse": 14,
      "text": "Hij neemt hem mee naar Sedee Tsofiem,-spiedersveldnaar de top van de Pisga;hij bouwt zeven altarenen laat per altaar een varen een ram opgaan."
    },
    {
      "verse": 15,
      "text": "Hij zegt tot Balak:blijf zó geposteerd staan bij uw opgangsgave;dan kan ík evenzo worden ontmoet!"
    },
    {
      "verse": 16,
      "text": "Dan ontmoet deEneBileamen legt hem een woord in de mond;hij zegt: keer terug tot Balak,en zó zul je spreken!"
    },
    {
      "verse": 17,
      "text": "Hij komt bij hem aanen daar staat hij,geposteerd bij zijn opgangsgave,met de vorsten van Moab naast zich;Balak zegt tot hem:wat heeft hij gesproken, deEne?"
    },
    {
      "verse": 18,
      "text": "Hij heft zijn spreuk aan en zegt:sta op, Balak, en hoor!-neig het oor tot mij, zoon van Tsipor!-"
    },
    {
      "verse": 19,
      "text": "niet een man is God dat hij zou liegen,een mensenzoon die spijt krijgt:híj heeft iets gezegd en zou het niet doen?-gesproken en zal niet gestand doen?-"
    },
    {
      "verse": 20,
      "text": "zie, te zégenen, dat heb ik op mij genomen;hij heeft gezegend en ik zal het niet keren;"
    },
    {
      "verse": 21,
      "text": "niet wil hij onheil aanschouwen bij Jakob,niet kan hij bij Israël verdrietelijkheid aanzien;deEne, zijn God, is mét hem,geschal van een koning is bij hem;"
    },
    {
      "verse": 22,
      "text": "God is het die hen uitleidde uit Egypte,-hij is als de stootkrachtvan een buffel voor hem;"
    },
    {
      "verse": 23,
      "text": "nee, géén slangenbezwering tegen Jakob,géén gelukspijl tegen Israël;gelijk op dit momentte zeggen valt over Jakob, over Israël,wat God heeft gewrocht:"
    },
    {
      "verse": 24,
      "text": "zie, een gemeente staat op als een luipaarden verheft zich als een leeuw;hij gaat er niet liggen vóór hij roof eeten het bloed van doorboorden kan drinken!"
    },
    {
      "verse": 25,
      "text": "Dan zegt Balak tot Bileam:wil je hem met je hoon niet honendan zul je hem met je zegeningook niet meer zegenen!"
    },
    {
      "verse": 26,
      "text": "Bileam antwoordten zegt tot Balak:heb ik niettot u gesproken en gezegd:alles wat deEnezal spreken,dát zal ik doen!?"
    },
    {
      "verse": 27,
      "text": "Dan zegt Balak tot Bileam:ga toch mee, dan neem ik je meenaar een ander oord;misschien zal dat het juiste zijnin de ogen van de goden;honen zul je hem voor mij daarvandaan!"
    },
    {
      "verse": 28,
      "text": "Zo neemt Balak Bileam mee,-naar de top van de Peor,die uitkijkt over het aanschijnvan de wildernis."
    },
    {
      "verse": 29,
      "text": "Bileam zegt tot Balak:bouw mij hierop zeven altaren;stel hier voor mij opzeven varren en zeven rammen."
    },
    {
      "verse": 30,
      "text": "Balak doetzoals Bileam gezegd heeft;hij doet een var en een ram opgaanper altaar."
    }
  ],
  "translation": "NB"
}