{
  "book": "Numeri",
  "chapter": 25,
  "verses": [
    {
      "verse": 1,
      "text": "Israël zet zich neer in Sjitiem,-acaciaweide;dan begint de gemeentete hoereren bij de dochters van Moab."
    },
    {
      "verse": 2,
      "text": "Die roepen de gemeentetot de offermalen van hun goden;dan éét de gemeenteen buigen ze voor hún goden."
    },
    {
      "verse": 3,
      "text": "Zo laat Israël zich inspannen voor Baäl Peor;dan ontbrandt tegen Israëlde toorn van deEne."
    },
    {
      "verse": 4,
      "text": "DeEnezegt tot Mozes:neem alle hoofden van de gemeenteen hang ze in de volle zon op voor deEne;dan zal het branden vande toorn van deEnezich van Israël afkeren!"
    },
    {
      "verse": 5,
      "text": "Mozes zegttot Israëls rechters:brengt ze om, per man de mannen van hemdie zich lieten inspannen voor Baäl Peor!"
    },
    {
      "verse": 6,
      "text": "En ziedaar,een man uit de zonen Israëls is aangekomenen doet de Midjanitische naderentot zijn broeders,voor de ogen van Mozesen voor de ogen van heel de samenkomstder zonen Israëls;die wenen!,bij de ingang van de tent van samenkomst."
    },
    {
      "verse": 7,
      "text": "Dat zietPinchas, zoon van Elazar,zoon van Aäron de priester;hij staat uit de samenkomst open neemt een lans in zijn hand;"
    },
    {
      "verse": 8,
      "text": "hij komt de Israël-man achternain het kamertjeen doorsteekt ze alletwee,de man uit Israëlen de vrouw, in haar kamertje;dan komt de plaag over de zonen Israëlstot stilstand."
    },
    {
      "verse": 9,
      "text": "Het worden er,die door de plaag sterven:vierentwintigduizend!•"
    },
    {
      "verse": 10,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 11,
      "text": "Pinchas, zoon van Elazar,zoon van Aäron de priester,heeft mijn woedeover de zonen Israëls gekéérddoordat hij met míjn ijvergloedonder hen heeft geijverd;en ik niet in mijn naijvereen einde heb hoeven makenaan de zonen Israëls."
    },
    {
      "verse": 12,
      "text": "Daarom, zeg ik:hier ben ik,ik geef hem mijn verbond van vrede!"
    },
    {
      "verse": 13,
      "text": "Wezen zal dat voor hemen voor zijn zaad na hemeen verbond om priester te zijn voor eeuwig,-als loon daarvoordat hij geijverd heeft voor zijn Goden zo over de zonen Israëlsverzoening heeft gevraagd!"
    },
    {
      "verse": 14,
      "text": "De naam van de doodgeslagen Israël-mandie is doodgeslagen bij de Midjanitischeis Zimri, zoon van Saloe,verhevene van een vaderhuisbij de Simeoniet."
    },
    {
      "verse": 15,
      "text": "De naam van de vrouwdie is doodgeslagen,de Midjanitische,is Kozbi, dochter van Tsoer;-stammenhoofd van een vaderhuisin Midjan was hij.•"
    },
    {
      "verse": 16,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 17,
      "text": "drijf de Midjanieten in het nauw;verslaan zult ge ze!"
    },
    {
      "verse": 18,
      "text": "Want benauwers zijn zij voor umet die listen van hen waarmee ze voor uvanwege Peor arglistig zijn geweest;en vanwegeKozbi, de dochter van een verheveneuit Midjan,een zuster van hen,die is verslagen op de dag van de plaagvanwege Peor."
    },
    {
      "verse": 19,
      "text": "Het geschiedt ná de plaag:•"
    }
  ],
  "translation": "NB"
}