{
  "book": "Numeri",
  "chapter": 3,
  "verses": [
    {
      "verse": 1,
      "text": "Dit zijn de geboorten uit Aäron, en Mozes,-ten dage dat deEneop de berg Sinaïmet Mozes sprak."
    },
    {
      "verse": 2,
      "text": "Dit zijn de namen van Aärons zonen:de eersteling is Nadav;dan Avihoe,Elazar en Itamar."
    },
    {
      "verse": 3,
      "text": "Ditzijn de namen van de zonen van Aäron,de gezalfde priesters,-wier hand gevuld is om priester te zijn."
    },
    {
      "verse": 4,
      "text": "Nadav sterft en Avihoe ook,voor het aanschijn van deEne,-als ze in de woestijn Sinaïvreemd vuur doen naderentot het aanschijn van deEne,-en zonen zijn er niet geweest bij hen;dus doet Elazar, met Itamar,dienst als priestervoor het aanschijn van Aäron, hun vader.•"
    },
    {
      "verse": 5,
      "text": "DeEnespreekt tot Mozes en zegt:"
    },
    {
      "verse": 6,
      "text": "doe de stam Levi naderen,en opstellen zul je hemvoor het aanschijn van Aäron, de priester,om hem terzijde te staan."
    },
    {
      "verse": 7,
      "text": "Wakers zullen zij zijn in zijn wachtdiensten in de wachtdienstvan heel de samenkomstvoor het aanschijnvan de tent van samenkomst;om dienst te doen in het dienstwerkvan de woning."
    },
    {
      "verse": 8,
      "text": "Bewaken zullen zealle gerei van de tent van samenkomst,en de wacht van de zonen Israëls;om dienst te doen in het dienstwerkvan de woning."
    },
    {
      "verse": 9,
      "text": "De Levieten zul je gevenaan Aäron en aan zijn zonen;gegeven, weggegeven zijn zij aan hemvanuit de zonen Israëls."
    },
    {
      "verse": 10,
      "text": "Aäron en zijn zonen stel je ervoor aandat ze over hun priesterschap zullen waken;de onbevoegde die te na komtzal worden gedood!•"
    },
    {
      "verse": 11,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 12,
      "text": "ik,ziehier, ik heb de Levieten genomenvan onder de zonen Israëls,in plaats van elke eerstelingdie de moederschoot splijt,-uit de zonen Israëls;wezen zullen zij voor mij, die Levieten!"
    },
    {
      "verse": 13,
      "text": "Want voor mijis elke eersteling:op de dag dat ik elke eerstelingin het land Egypte sloeg,heb ik mij toegeheiligdelke eersteling in Israël,van mens tot beest;voor mij zullen ze wezen,-ik, deEne!••"
    },
    {
      "verse": 14,
      "text": "Dan spreekt deEnetot Mozesin de woestijn Sinaï, en zegt:"
    },
    {
      "verse": 15,
      "text": "lijf de zonen van Levi innaar huizen-van-één-vader bij hen,naar hun families;al wat mannelijk is van een maand ouden daarboven,die lijf je in."
    },
    {
      "verse": 16,
      "text": "Dan lijft Mozes hen in, op mond van deEne,zoals is geboden."
    },
    {
      "verse": 17,
      "text": "Zo zijn dit de zonen van Levimet hun namen:Gersjon,Kehat en Merari."
    },
    {
      "verse": 18,
      "text": "En dit de namen van de zonen Gersjonnaar hun families:Livni en Sjimi."
    },
    {
      "verse": 19,
      "text": "En de zonen van Kehat naar hun families:Amram en Jitshar,Hebron en Oeziël."
    },
    {
      "verse": 20,
      "text": "De zonen van Merari naar hun families:Machli en Moesji;dat zijn de families van de Levi’sper huis van één vader."
    },
    {
      "verse": 21,
      "text": "Bij Gersjon horende familie van de Livni’sen de familie van de Sjimi’s;dezen, zíj zijn de families van de Gersjons."
    },
    {
      "verse": 22,
      "text": "Ingelijfd bij hen door tellingvan al wat mannelijk isvan een maand oud en daarboven,-ingelijfd bij hen zijnzeven duizendtallen en vijf honderdtallen."
    },
    {
      "verse": 23,
      "text": "De families van de Gersjoenieten:áchter de woning legeren die, zeewaarts."
    },
    {
      "verse": 24,
      "text": "Vaandrig van het huis-van-één-vaderbij de Gersjoenieten isEljasaf, zoon van Laël."
    },
    {
      "verse": 25,
      "text": "Het wachtwerk van de zonen Gersjonin de tent van samenkomstbetreft de woning en de tent,zijn dekkleed,en de huifover de ingang van de tent van samenkomst;"
    },
    {
      "verse": 26,
      "text": "ook de zeilen van de voorhofen de huif over de ingang van de voorhofom de woning en het altaar;en de touwen daarbijvoor alle dienstwerk daarin."
    },
    {
      "verse": 27,
      "text": "En bij Kehat horende familie van de Amramietenen de familie van de Jitsharieten,de familie van de Hebronietenen de familie van de Oziëlieten;dezen, zíj zijn de families van de Kehatieten."
    },
    {
      "verse": 28,
      "text": "In een telling van al wat mannelijk isvan een maand oud en daarboven zijn er:acht duizendtallen en zes honderdtallen,wakers in de wachtdienst van het heiligdom."
    },
    {
      "verse": 29,
      "text": "De families van de zonen Kehat legeren:tegen een ‘heup’ van de woning,aan de zuidkant."
    },
    {
      "verse": 30,
      "text": "Vaandrig van het huis-van-één-vadervoor de families der Kehatieten isElitsafan, zoon van Oeziël."
    }
  ],
  "translation": "NB"
}