{
  "book": "Numeri",
  "chapter": 30,
  "verses": [
    {
      "verse": 1,
      "text": "Mozes zegt dit tot de zonen Israëlsgeheel zoals deEneaan Mozesheeft geboden.•"
    },
    {
      "verse": 2,
      "text": "Dan richt Mozes het woord*In veel vertalingen begint hier hoofdstuk 30.tot de hoofden van de stammenbij de zonen Israëls en zegt:dít is het woorddat deEneheeft geboden:"
    },
    {
      "verse": 3,
      "text": "stel, een man belooft een gelofteaan deEneof zweert met een bezwering zijn zielaan een vasten vast te leggen,dan mag hij zijn woord niet schenden:naar al wat uit zijn mond is uitgegaanzal hij doen!"
    },
    {
      "verse": 4,
      "text": "Stel, een vrouwbeloofde een gelofte aan deEne:zij heeft zich aan een vasten vastgelegdin het huis van haar vadertoen ze een meisje was,"
    },
    {
      "verse": 5,
      "text": "en haar vader heeft haar gelofte gehoord,ook haar vastenwaaraan ze haar ziel heeft vastgelegd,en gezwegen heeft haar vadertegenover haar:standhouden zullen al haar geloftenen ook elke vastenwaaraan zij haar ziel heeft vastgelegdblijft bestaan."
    },
    {
      "verse": 6,
      "text": "Maar als haar vaderhaar heeft tegengehoudenop de dag dat hijal haar geloften hoorde,ook haar vastenplichtenwaaraan zij haar ziel heeft vastgelegd,dan houdt het geen stand!-deEnezal haar vergeven,want haar vader heeft haar tegengehouden."
    },
    {
      "verse": 7,
      "text": "Als ze in de toekomstbehoort en toebehoort aan een manmet haar geloften bij zich,-óf geklets van haar eigen lippen is hetwaarmee ze haar ziel heeft vastgelegd,"
    },
    {
      "verse": 8,
      "text": "en gehoord heeft haar man dat,en op de dag dat hij het hoordeheeft hij tegenover haar gezwegen:standhouden zullen haar geloften,en ook haar vastenplichtenwaaraan ze haar ziel heeft vastgelegdblijven staan."
    },
    {
      "verse": 9,
      "text": "Maar als op de dag dat haar man het hoorthij haar tegenhoudt,-gebroken heeft hij danhaar gelofte die op haar rustteof geklets van haar lippenwaarmee ze haar ziel heeft vastgelegd,-deEnezal haar vergeven."
    },
    {
      "verse": 10,
      "text": "De gelofte van een weduweof een verjaagde:alles waaraan zij haar ziel heeft vastgelegdblijft voor haar staan."
    },
    {
      "verse": 11,
      "text": "Als ze in huis bij haar man iets beloofd heeft,of met een bezweringhaar ziel heeft vastgelegd aan vasten,"
    },
    {
      "verse": 12,
      "text": "en haar man heeft dat gehoorden heeft gezwegen tegenover haar,-hij heeft haar niet tegengehouden:blijven staan zullen haar geloftenen ook elke vastenwaaraan zij haar ziel heeft vastgelegdblijft staan."
    },
    {
      "verse": 13,
      "text": "Maar heeft hij ze gebroken en verbroken,haar man,op de dag dat hij ze hoorde,-al wat dan over haar lippen is gekomenaan geloften van haaren aan vastenverplichting voor haar zielhoudt geen stand:haar man heeft ze gebroken,deEnezal haar vergeven."
    },
    {
      "verse": 14,
      "text": "Elke gelofte en elke vasten-bezweringom de ziel te buigen:haar man kan die staande houdenen haar man kan die breken."
    },
    {
      "verse": 15,
      "text": "Als hij gezwegen heeften tegenover haar is blijven zwijgen,haar man,van dag tot dag,-laten staan heeft hij dan al haar geloftenof al haar vastenverplichtingendie op haar rusten;hij heeft ze laten stáánomdat hij tegenover haar is blijven zwijgenten dage dat hij ze hoorde."
    },
    {
      "verse": 16,
      "text": "En als hij ze wil breken en breektná dat hij ze hoorde,dragen zal hij dan haar onrecht."
    },
    {
      "verse": 17,
      "text": "Dit zijn de inzettingenwelke deEneMozes heeft geboden,tussen een man en zijn vrouw,-en tussen een vader en zijn dochterals zij nog een meisje isin het huis van haar vader.•"
    }
  ],
  "translation": "NB"
}