{
  "book": "Numeri",
  "chapter": 31,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "wreek jemet de wraak van de zonen Israëlsop de Midjanieten;daarná word je verzameldbij je manschappen!"
    },
    {
      "verse": 3,
      "text": "Mozes spreekt tot de gemeente en zegt:er moeten zich van bij u mannen toerustenvoor de strijdschaar;zij zullen over Midjan zijnom de wraak van deEnete gevenin Midjan;"
    },
    {
      "verse": 4,
      "text": "duizend per stam, telkens duizend per stam,-voor alle stammen Israëlszult ge uitzenden naar de strijdschaar!"
    },
    {
      "verse": 5,
      "text": "Dus worden er uit Israëlsduizendtallen geleverd:duizend per stam;twaalfmaal duizend zijn erals strijdschaar toegerust."
    },
    {
      "verse": 6,
      "text": "Mozes zendt hen, de duizend per stam,uit naar de strijdschaar,-hén en Pinchas de zoon van Elazarde priester,naar de strijdschaarmet het gerei van het heiligdomen de schetter-trompetten in zijn hand."
    },
    {
      "verse": 7,
      "text": "Zij strijden tegen Midjanzoals deEneMozes heeft geboden;ze brengen al wat mannelijk is om."
    },
    {
      "verse": 8,
      "text": "Ook de koningen van Midjanhebben ze omgebracht,bíj wie er van hen al doorboord waren:Evi, Rekem, Tsoer, Choer en Reva,de vijf koningen van Midjan;ook Bileam, de zoon van Beor,hebben ze omgebracht met het zwaard."
    },
    {
      "verse": 9,
      "text": "De zonen Israëls nemen de vrouwenvan Midjan gevangen,en hun kroost;al hun vee, hun have, heel hun vermogenhebben ze meegeroofd."
    },
    {
      "verse": 10,
      "text": "Al hun steden daar waar zij gezeten zijnen al hun omheiningenhebben ze in het vuur verbrand."
    },
    {
      "verse": 11,
      "text": "Ze nemen alles aan buiten al wat meeneembaar is,bij mensen én dier, mee."
    },
    {
      "verse": 12,
      "text": "Dan komen zetot Mozes, tot Elazar de priester,en tot heel de samenkomstder zonen Israëls,met wat gevangen is, wat meegenomen is,wat buitgemaakt is,naar de legerplaats,naar de steppen van Moabaan de Jordaan bij Jericho.••"
    },
    {
      "verse": 13,
      "text": "Mozes, Elazar de priesteren alle verhevenen van de samenkomsttrekken uit, hun tegemoet,naar buiten de legerplaats."
    },
    {
      "verse": 14,
      "text": "Maar dan vergramt Mozestegen hen die over de krijgsmachtzijn aangesteld:oversten van duizendtallenen oversten van honderdtallendie aankomen uit de strijdschaarvan deze oorlog."
    },
    {
      "verse": 15,
      "text": "Mozes zegt tot hen:ge hebt al wat vrouwelijk is laten leven?-"
    },
    {
      "verse": 16,
      "text": "zie, zíj zijn er door oorzaak van Bileamvoor de zonen Israëlsaanleiding toe geweestdat ze trouweloos afweken van deEne,in de zaak van Peor,waardoor de doodsplaag er wasin de samenkomst van deEne."
    },
    {
      "verse": 17,
      "text": "Welnu,al wat mannelijk is bij het kroost,-brengt het om;en ook elke vrouw,in mannelijke bijslaap door een man bekend,brengt die om!"
    },
    {
      "verse": 18,
      "text": "Maar allen van het kroost bij de vrouwendie nog niet bekend zijnmet de mannelijke bijslaap,laat die voor u in leven!"
    },
    {
      "verse": 19,
      "text": "Zelf zult ge uzeven dagen lang legerenbuíten de legerplaats;al wie een ziel heeft omgebrachten al wie een doorboorde heeft aangeraakt:ge zult u ontzondigenop de derde dag en op de zevende dag,uzelf en uw gevangenen."
    },
    {
      "verse": 20,
      "text": "Ook elk gewaad en elk voorwerp van huid,al wat gemaakt isvan geitenharen en elk voorwerp van hout,zult ge ontzondigen!••"
    },
    {
      "verse": 21,
      "text": "Dan zegt Elazar de priestertot de mannen van de strijdschaardie ten oorlog zijn gekomen:dit is de inzetting van het onderrichtdat deEneMozes heeft geboden:"
    },
    {
      "verse": 22,
      "text": "echt,het goud en het zilver,-het brons, het ijzer,het tin en het lood,-"
    },
    {
      "verse": 23,
      "text": "elk dingdat in het vuur komtzult ge door het vuur halen en het is rein;echtermet ‘afzonderingswater’moet het worden ontzondigd;en al wat níet in het vuur komtzult ge door het water halen;"
    },
    {
      "verse": 24,
      "text": "wassen zult ge uw gewadenop de zevende dagen dan zult ge rein zijn;daarna moogt ge binnenkomenin de legerplaats.•"
    },
    {
      "verse": 25,
      "text": "DeEnezegt tot Mozes,- hij zegt:"
    },
    {
      "verse": 26,
      "text": "hef óphet hoofdenbestandvan wat meegenomen is aan gevangenebij mens en dier,-jij, Elazar de priesteren de hoofden-der-vaderenvan de samenkomst;"
    },
    {
      "verse": 27,
      "text": "in twee helften zul je danwat meegenomen is delentussen hen die oorlog hebben aangevat,die ter strijdschaar zijn uitgetogen,-én heel (de rest van) de samenkomst."
    },
    {
      "verse": 28,
      "text": "Als heffing zul je een afdracht bepalenvoor deEne,-uitde mannen van de oorlogdie ter strijdschaar zijn getogen:één zielop vijf honderdtallen,-van de mens en van het rundvee,van de ezels en het wolvee."
    },
    {
      "verse": 29,
      "text": "Van hun helft zult ge die nemen,-en geven aan Elazar de priesterals heffing voor deEne."
    },
    {
      "verse": 30,
      "text": "Van de helft voor de zonen Israëlszul je nemenéén gegrepene op de vijftig:van de mens, van het rundvee,van de ezels en het wolvee,dus van alle gedierte;geven zul je hen aan de Levieten,de wakerster bewaking van de woning van deEne!"
    }
  ],
  "translation": "NB"
}