{
  "book": "Numeri",
  "chapter": 32,
  "verses": [
    {
      "verse": 1,
      "text": "Vee is er in overvloedgeweestbij de zonen van Rubenen bij de zonen van Gad,machtig veel;ze zienhet land Jazeer en het land Gilead aan,en zie, dat oord is een oord voor vee!"
    },
    {
      "verse": 2,
      "text": "De zonen van Gaden de zonen van Ruben komen aanen zeggen tot Mozes, tot Elazar de priesteren tot de verhevenen van de samenkomst,-ze zeggen:"
    },
    {
      "verse": 3,
      "text": "Atarot, Divon, Jazeer en Nimra,Chesjbon, en Elalee,-Sevam, Nebo en Beon,-"
    },
    {
      "verse": 4,
      "text": "het landdat deEnevoor het aanschijnvan Israëls samenkomst,heeft verslagen,-een land voor vee is dat:en uw dienaren hébben vee!••"
    },
    {
      "verse": 5,
      "text": "Ze zeggen:áls we genade gevonden hebbenin uw ogen,worde dan aan uw dienarendít land in eigendom gegeven;doe ons de Jordaan niet oversteken!"
    },
    {
      "verse": 6,
      "text": "Dan zegt Mozestot de zonen van Gaden de zonen van Ruben:uw broederskomen aan ten oorlogen gíj wilt u hier neerzetten?"
    },
    {
      "verse": 7,
      "text": "Waarom weerhoudt gehet hart van de zonen Israëls ervanover te steken naar het landdat deEneaan hen heeft gegeven?"
    },
    {
      "verse": 8,
      "text": "Zo hebben uw vaderen ook gedaan,-toen ik hen vanuit Kadeesj Barnea uitzondom het land te bezien:"
    },
    {
      "verse": 9,
      "text": "ze klommen omhoogtot aan het dal van de druiventros,zagen het land aanen weerhielden toenhet hart van de zonen Israëls ervante komen in het landdat deEneaan hen had gegeven;"
    },
    {
      "verse": 10,
      "text": "toen ontstak de toorn van deEne,op die dag,-en hij zwoer bij zichzelf en zei:"
    },
    {
      "verse": 11,
      "text": "áls de mannen die uit Egyptezijn opgeklommen-van twintig jaar en daarboven-de –rode– grond*Zie de voetnoot bij Numeri 5,6.die ik aan Abraham, Isaak en Jakobheb toegezworenooit krijgen te zien!Want ze hebben niet ten volleachter mij gestaan!-"
    },
    {
      "verse": 12,
      "text": "behalveKaleb de zoon van Jefoenee de Keniziet,en Jozua de zoon van Noen!-want zij zijn volledig blijven staanachter deEne!-"
    },
    {
      "verse": 13,
      "text": "toen ontstak de toorn van deEnetegen Israëlen liet hij ze dwalen in de woestijn,veertig jaar lang;totdat heel deze generatie ten einde wasdie gedaan had wat kwaad is in de ogen vandeEne;"
    },
    {
      "verse": 14,
      "text": "en ziedaar, nu zijt gij opgestaanop de plek van uw vaders,-een gebroedvan steeds weer zondigende mannen,-om nog toe te voegenaan de gloed van de toorn van deEnetegen Israël;"
    },
    {
      "verse": 15,
      "text": "want keert ge van achter hem om,dan zal hij aan het legeren in de woestijnnog eens toevoegen!-ge zult verderf brengenover heel deze gemeente!••"
    },
    {
      "verse": 16,
      "text": "Ze treden nader tot hem en zeggen:we willen weliswaar kooienvoor wolvee hier bouwenvoor ons vee,-en steden voor ons kroost,"
    },
    {
      "verse": 17,
      "text": "maar zelf willen we ons aangordenals stormtroepenvoor het aanschijn van de zonen Israëls uittotdat we hen hebben doen komenin het oord voor hen bestemd;ons kroost kan zich dan neerzettenin versterkte stedenop afstand van het aanschijnvan de ingezetenen des lands."
    },
    {
      "verse": 18,
      "text": "Wij zullen niet terugkeren naar onze huizentotdatde zonen Israëlszich per man zijn erfdeel deelachtighebben gemaakt;"
    },
    {
      "verse": 19,
      "text": "want we hoeven niet met hen te delenaan de overzijde van de Jordaanen verderop;want ons erfdeel is al tot ons gekomenop de oostelijke overzij van de Jordaan!•"
    },
    {
      "verse": 20,
      "text": "Dan zegt Mozes tot hen:als ge dit woord doet,-als ge u ten oorlog aangordtvoor het aanschijn van deEne"
    },
    {
      "verse": 21,
      "text": "en iedere aangegorde bij ude Jordaan is overgestokenvoor het aanschijn van deEne,-totdat hij zijn vijanden onterfd heeftweg van zijn aanschijn,"
    },
    {
      "verse": 22,
      "text": "en het land onderworpen isaan het aanschijn van deEne,en ge dáárna terugkeert,dán zult ge vrij wezen van uw verplichtingjegens deEneen Israël;en dit land zal u ten eigendom wezen,voor het aanschijn van deEne."
    },
    {
      "verse": 23,
      "text": "Maar als ge niet alzo doet,zie, zondigen zult ge tegen deEne;weet dan van uw zondedat die u zal terugvinden;"
    },
    {
      "verse": 24,
      "text": "bouwt u dus steden voor uw kroosten kooien voor uw wolvee,-maar wat uit uw mond getogen is, doet dat!"
    },
    {
      "verse": 25,
      "text": "Men zegt,-de zonen van Gad en de zonen van Ruben,tot Mozes,- ze zeggen:uw dienaars zullen doenzoals mijn heer gebiedt:"
    },
    {
      "verse": 26,
      "text": "ons kroost, onze vrouwen,onze levende have, ál ons vee,-ze zullen dáár zijn,in de steden van de Gilead,"
    },
    {
      "verse": 27,
      "text": "en uw dienaren zullen oversteken,al wie ter strijdschaar is aangegordvoor het aanschijn vandeEne,- ten oorlog;zoals mijn heer heeft gesproken!"
    },
    {
      "verse": 28,
      "text": "Dan gebiedt Mozes met betrekking tot henaan Elazar de priesteren Jozua de zoon van Noen,-en de hoofden van de stamvadersbij de zonen Israëls,"
    },
    {
      "verse": 29,
      "text": "en zegt Mozes tot hen:als de zonen Gad en de zonen Rubenmet u de Jordaan oversteken,elk aangegord ten oorlogvoor het aanschijn van deEneen het land onderworpen isaan uw aanschijn,hún zult ge dan het land van de Gileadtot eigendom geven;"
    },
    {
      "verse": 30,
      "text": "maar als ze niet aangegordmét u oversteken,laten ze dan maar eigen grond bij u zoekenin het land van Kanaän!"
    }
  ],
  "translation": "NB"
}