{
  "book": "Numeri",
  "chapter": 34,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "gebiedde zonen en dochters van Israël en zeg tot hen:wanneer ge aankomtin het land van Kanaän,dan is dít het landdat u als erfgoed ten deel zal vallen,het land Kanaänbinnen zijn hier volgende grenzen:"
    },
    {
      "verse": 3,
      "text": "worden zal voor u de zuiderzoombij de woestijn Tsien,pal voor de handen van Edom;beginnen*Letterlijk: wezen.zal voor u de zuidelijke grensoostwaarts bij de rand van de Zoutzee."
    },
    {
      "verse": 4,
      "text": "Draaien zal de grenslijn voor u in het zuidennaar de Schorpioenhellingen oversteken naar Tsienen reiken*Letterlijk: wezen.zal hij met zijn uitloperstot ten zuiden van Kadeesj Barnea;wegtrekken zal hij naar Chatsar Adaren oversteken naar Atsmon."
    },
    {
      "verse": 5,
      "text": "Draaien zal de grens van Atsmonnaar het beekdal van Egypte;zijn uitlopers zullen reiken*Letterlijk: wezen.tot de zee."
    },
    {
      "verse": 6,
      "text": "De grens aan de zeekant,wezen zal dat voor u de Grote Zee,die grens;die zal voor u de grensaan de zeekant wezen."
    },
    {
      "verse": 7,
      "text": "En dit zal voor u de grensin het noorden worden:vanaf de Grote Zeericht ge u op Hor Hahar."
    },
    {
      "verse": 8,
      "text": "Vanaf Hor Hahar,richt ge u op aankomen in Chamat;reiken*Letterlijk: wezen.zullen de uitlopersvan de grens tot Tsedad."
    },
    {
      "verse": 9,
      "text": "Wegtrekken zal de grens dan naar Zifronen zijn uitlopers zullen reikentot Chatsar Enan;dat zal voor u de grensin het noorden worden."
    },
    {
      "verse": 10,
      "text": "Richten zult ge u dan voor de grensin het oosten:van Chatsar Enan naar Sjefam."
    },
    {
      "verse": 11,
      "text": "Dalen zal de grens van Sjefam naar Rivla,ten oosten van Ajin;dalen zal de grensen doodlopen op de oostelijke schoudervan de Zee van Kineret."
    },
    {
      "verse": 12,
      "text": "Nederdalen zal de grens naar de Jordaan,-nederdaling,en z’n uitlopers zullen reiken*Letterlijk: wezen.tot de Zoutzee.Dit zal voor u het land wordennaar zijn grenzen rondom!"
    },
    {
      "verse": 13,
      "text": "Dan gebiedt Mozesde zonen en dochters van Israël en zegt:dit is het landdat ge met elkaar door loting zult delen,waarvan deEneheeft gebodenhet te geven aan negen van de stammenen de halve stam;"
    },
    {
      "verse": 14,
      "text": "want genomen hebbende stam van de zonen van de Rubenietper vaderhuis bij hen,de stam van de zonen van de Gadietper vaderhuis bij henen de helft van de stam Manasse,-zij hebben hun erfdeel reeds ingenomen."
    },
    {
      "verse": 15,
      "text": "Twee stammen en de halve stam,-zij hebben hun erfdeel ingenomenaan de overzij van de Jordaan bij Jericho,in het oosten, waar de dageraad straalt.•"
    },
    {
      "verse": 16,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 17,
      "text": "dit zijn de namen van de mannendie voor u het land zullen verdelen:Elazar de priester enJozua zoon van Noen."
    },
    {
      "verse": 18,
      "text": "Eén verhevene, steeds één verheveneuit een stamzult ge nemen voor de verdeling van het land."
    },
    {
      "verse": 19,
      "text": "Dit zijn de namen van die mannen:voor de stam JudaKaleb zoon van Jefoenee."
    },
    {
      "verse": 20,
      "text": "Voor de stam van de zonen van Simeon:Sjemoeël zoon van Amihoed."
    },
    {
      "verse": 21,
      "text": "Voor de stam van Benjamin:Elidad zoon van Kislon."
    },
    {
      "verse": 22,
      "text": "Voor de stam van de zonen Danals verhevene:Boeki zoon van Jogli."
    },
    {
      "verse": 23,
      "text": "Voor de zonen van Jozef:voor de stam van de zonen Manasseals verhevene:Chaniël zoon van Efod."
    },
    {
      "verse": 24,
      "text": "Voor de stam van de zonen Efraïmals verhevene:Kemoeël zoon van Sjiftan."
    },
    {
      "verse": 25,
      "text": "Voor de stam van de zonen Zebulonals verhevene:Elitsafan zoon van Parnach."
    },
    {
      "verse": 26,
      "text": "Voor de stam van de zonen Issacharals verhevene:Paltiël zoon van Azan."
    },
    {
      "verse": 27,
      "text": "Voor de stam van de zonen Aserals verhevene:Achihoed zoon van Sjelomi."
    },
    {
      "verse": 28,
      "text": "Voor de stam van de zonen Naftalials verhevene:Pedaël zoon van Amihoed."
    },
    {
      "verse": 29,
      "text": "Dezen zijn hetaan wie deEneheeft gebodende zonen en dochters van Israëlhun erfdeel toe te wijzenin het land Kanaän.•"
    }
  ],
  "translation": "NB"
}