{
  "book": "Numeri",
  "chapter": 35,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt deEnetot Mozesin de steppen van Moab,-aan de Jordaan bij Jericho, en zegt:"
    },
    {
      "verse": 2,
      "text": "gebiedde zonen en dochters van Israël:geven zullen ze aan de Levietenuit het erfdeel dat hun eigendom is:steden om zich neer te zetten,-en ook jaagveldrondom bij de stedenzult ge geven aan de Levieten."
    },
    {
      "verse": 3,
      "text": "Wezen zullen die stedenvoor hen om in te zetelen;en hun jaagveldenzullen wezen voor hun vee,voor hun have-en-goeden ál hun levende have."
    },
    {
      "verse": 4,
      "text": "De jaagvelden bij de stedendie ge aan de Levieten gaat geven:vanaf de muur der stad naar buitenduizend el rondom."
    },
    {
      "verse": 5,
      "text": "Uitmeten zult gebuiten de stadaan de oostelijke hoek een dubbelduizend,-met de el,aan de zuiderhoek een dubbelduizendmet de el,aan de zeehoek een dubbelduizendmet de el,en voor de noordkant een dubbelduizendmet de el,met de stad in het midden;dit zal voor hen er wezenals jaagvelden bij de steden."
    },
    {
      "verse": 6,
      "text": "En de stedendie ge aan de Levieten zult geven:zes asielsteden zijn hetdie ge zult gevenopdat de doodslager daarheen kan vluchten;daarenboven geeft getweeënveertigmaal een stad."
    },
    {
      "verse": 7,
      "text": "Het totaal van de stedendie ge aan de Levieten zult gevenis achtenveertigmaal een stad:die zelf en de jaagvelden daarbij."
    },
    {
      "verse": 8,
      "text": "Wat betreft de stedendie ge gaat weggeven uit het eigendomvan de zonen Israëls,neemt ge van wie er véél heeft véél wegen bij wie er weinig heeft weinig;per man geeft men,naar gelang*Letterlijk: mond.van zijn erfdeeldat ze toebedeeld kregen,van zijn steden weg aan de Levieten.•"
    },
    {
      "verse": 9,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 10,
      "text": "spreek tot de zonen en dochters van Israël,en zeg tot hen:eenmaal de Jordaan overgestokennaar het land Kanaän"
    },
    {
      "verse": 11,
      "text": "zult ge u steden kiezen,-steden voor asiel zullen ze voor u wezen;vluchten zal daarheen iemanddie doodslag heeft begaan,een die zonder opzeteen ziel heeft neergeslagen."
    },
    {
      "verse": 12,
      "text": "Deze steden zullen er voor u wezenals asiel tegen een inlosser:dan sterft de doodslager nietvoordat hij gestaan heeftvoor het aanschijn van de samenkomstter berechting."
    },
    {
      "verse": 13,
      "text": "De steden die ge daarvoor moet geven:zés asielsteden zullen er voor u wezen;"
    },
    {
      "verse": 14,
      "text": "drie van de stedenzult ge weggeven aan de óverzijvan de Jordaanen drie van de stedenzult ge geven in het land Kanaän zelf;asielsteden zullen zij wezen."
    },
    {
      "verse": 15,
      "text": "Voor de zonen en dochters van Israëlen voor de zwerver en de bijwoner onder henzullen deze zes steden er wezen voor asiel,-dat daarheen zal vluchtenal wie zonder opzeteen ziel heeft neergeslagen."
    },
    {
      "verse": 16,
      "text": "Maar als hij hem met een ding van ijzerheeft geslagenen hij sterft,dan is hij een doodslager:ter dood gebracht worden zal hij,de doodslager."
    },
    {
      "verse": 17,
      "text": "En indien hijmet een steen in de hand-waardoor men sterven kan-hem zo heeft geslagen dat hij sterft,dan is hij een doodslager;ter dood gebracht zal hij worden,de doodslager."
    },
    {
      "verse": 18,
      "text": "Of heeft hijmet een ding van hout in de hand-waardoor men sterven kan-hem zo geslagen dat hij sterft,dan is hij een doodslager;ter dood gebracht zal hij worden,de doodslager."
    },
    {
      "verse": 19,
      "text": "Hij die het bloed moet inlossen,alleen híj mag de doodslager doden;stuit hij op hem, dan mag híj hem doden."
    },
    {
      "verse": 20,
      "text": "Als hij in haat iemand heeft neergestoten,-of iets naar hem heeft gegooidmet voorbedachten radezodat hij sterft,"
    },
    {
      "verse": 21,
      "text": "of in vijandschap heeft hijmet de blote hand iemand zo geslagendat hij sterft,ter dood gebracht worden zal hij die zo sloeg,een doodslager is hij;de inlosser van het bloedmag de doodslager dodenzodra hij op hem stuit."
    },
    {
      "verse": 22,
      "text": "Maar als hij in een onbewaakt ogenblik,en niet in vijandschap,iemand heeft neergestoten,-of welk ding dan ooknaar hem heeft gegooidzonder voorbedachten rade,"
    },
    {
      "verse": 23,
      "text": "of met een of andere steenwaardoor men kan stervenzonder dat het was te voorzien,maar hij liet die vallen op iemanden die stierf,en hij was geen vijand van hemen zocht zijn kwaad niet,-"
    },
    {
      "verse": 24,
      "text": "rechtspreken zullen ze dan, de samenkomst,tussen hem die geslagen heeft enwie het bloed moet inlossen,-op grond van deze rechtsregels."
    },
    {
      "verse": 25,
      "text": "Zij van de samenkomst zullen dande doodslager ontrukkenaan de handvan wie het bloed moet inlossen;zij van de samenkomstzullen hem doen terugkerennaar de asielstad waarheen hij was gevlucht;daarin zal hij zich neerzettentot de dood van de hogepriesterdie men gezalfd heeftmet de olie van het heiligdom."
    },
    {
      "verse": 26,
      "text": "Als de doodslager erop uittrekten het gebied van zijn asielstad uitgaatwaarheen hij was gevlucht,-"
    },
    {
      "verse": 27,
      "text": "zal de losser van het bloed hem vindenbuítenhet gebied van zijn asielstad,-en zalde losser van het bloedde doodslager doodslaan,dan is dat voor hem géén bloedschuld."
    },
    {
      "verse": 28,
      "text": "Want in de stad waar hij asiel heeftmoet hij zich neerzettentot de dood van de hogepriester;en pas ná de dood van de hogepriestermag de doodslager terugkerennaar het land waar zijn eigendom is."
    },
    {
      "verse": 29,
      "text": "Wezen zullen deze geboden voor ueen inzetting van rechtvoor al uw generaties,-overal waar ge u zult neerzetten."
    },
    {
      "verse": 30,
      "text": "Al wie een levende ziel neerslaatnaar zeggen van getuigen:men mag de doodslager doodslaan;maar één enkele getuigekan niet zoveel verklarentegen een levende zieldat die zou moeten sterven."
    }
  ],
  "translation": "NB"
}