{
  "book": "Numeri",
  "chapter": 36,
  "verses": [
    {
      "verse": 1,
      "text": "Dan naderende hoofden der vaderenvan de familie van de zonen van Gileadzoon van Machier zoon van Manasse,uit de families van de zonen van Jozef;ze sprekentot het aanschijn van Mozesen het aanschijn van de verhevenen,de hoofden der vaderenvoor de zonen Israëls."
    },
    {
      "verse": 2,
      "text": "Ze zeggen:aan mijn heer heeft deEnegebodenhet land bij deling door loting te gevenaan de zonen Israëls;en er is aan mijn heer gebodendoor deEneom het van onze broeder Tselofchadaan zijn dóchterste geven."
    },
    {
      "verse": 3,
      "text": "Worden zij nu van éénuit de zonen van de stammender zonen Israëlsde vrouwen,-gekort wordt dan háár erfdeelop het erfdeel van onze vaderenen gevoegd wordt hetbij het erfdeel van de stamvan hen van wie zij de vrouwenzullen worden:op wat bij loting ons erfdeel iswordt dan gekort!"
    },
    {
      "verse": 4,
      "text": "En als het dejoveelzal zijnvoor de zonen Israëls,gevoegd wordt dan háár erfdeelbij het deel van de stamvan hen wier vrouwen zij worden,-op het erfdeel van de stamvan onze vaderenwordt dan háár erfdeel gekort!"
    },
    {
      "verse": 5,
      "text": "Dan geeft Mozes de zonen Israëls een gebodop mond van deEneen zegt:gelíjk heeft de stam van Jozefs zonenmet wat ze uitspreken;"
    },
    {
      "verse": 6,
      "text": "dit is de uitspraakdie deEneheeft gebodenaan de dochters van Tselofchad toen hij zei:van wie goed is in hun ogenmogen zij de vrouwen worden,-echter:wel bij een familie uit de stam van hun vaderzullen ze de vrouwen worden."
    },
    {
      "verse": 7,
      "text": "Nooit mag een erfdeelvan de zonen Israëls rondgaanvan stam naar stam;nee, per manzullen ze aan het erfdeelvan huns vaders stamvasthouden, de zonen Israëls."
    },
    {
      "verse": 8,
      "text": "En elke dochterdie een erfdeel erft,-uit de stammenvan de zonen Israëls:van éénuit een familie van de stam van haar vaderwordt zij de vrouw;met dit doeldat ze beërven, de zonen Israëls,per man het erfdeel van zijn vaderen."
    },
    {
      "verse": 9,
      "text": "Nooit zal een erfdeel rondgaanvan een stam naar een andere stam;nee, per man zullen ze aan het eigen erfdeelvasthouden,de stammen van de zonen Israëls!"
    },
    {
      "verse": 10,
      "text": "Zoals deEneMozes heeft geboden,-zo hebben ze gedáán,de dochters van Tselofchad:"
    },
    {
      "verse": 11,
      "text": "Machla, Tirtsa,Chogla, Milka en Noa,de dochters van Tselofchad,worden de vrouwen van de zonenvan haar ooms."
    },
    {
      "verse": 12,
      "text": "In families van de zonenvan Jozefs zoon Manassezijn ze de vrouwen geworden;zo blijft haar erfdeelbij de stam van de familie van haar vader."
    },
    {
      "verse": 13,
      "text": "Dit zijn de gebodenen de rechtsregelswelke deEnedoor de hand van Mozes heeft gebodenaan de zonen en dochters van Israël,op de steppen van Moab,aan de Jordaan bij Jericho."
    }
  ],
  "translation": "NB"
}