{
  "book": "Numeri",
  "chapter": 4,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt deEnetot Mozes en tot Aäron en zegt:"
    },
    {
      "verse": 2,
      "text": "neem óphet hoofdenbestand van de zonen Kehatonder de zonen van Levi;naar hun families,naar huizen-van-één-vader bij hen;"
    },
    {
      "verse": 3,
      "text": "van dertig jaar oud en daarboventot vijftig jaar oud:al wie opkomt voor de strijdschaar,-om werk te doen in de tent van samenkomst."
    },
    {
      "verse": 4,
      "text": "Dít is het dienstwerk van de zonen van Kehatin de tent van samenkomst:het heilige der heiligen!"
    },
    {
      "verse": 5,
      "text": "Komen zal Aäron met zijn zonen,bij het opbreken van de legerplaats,en neerhalen zullen zijhet voorhangsel van de huif;afdekken zullen ze daarmeede kist met de overeenkomst."
    },
    {
      "verse": 6,
      "text": "Plaatsgeven zullen ze daarovereen dekkleed van dassenvelen daarover uitspreideneen weefsel uit-één-stuk van azuur;aanbrengen zullen ze de draagstangen."
    },
    {
      "verse": 7,
      "text": "En op de tafel voor het Aanschijnzullen ze uitspreideneen weefsel van azuurblauwen daarop plaatsgevende schotels, de schalen, de kommenen de kannen voor het plengen;ook zal daarop het altijd-aanwezige broodaanwezig zijn."
    },
    {
      "verse": 8,
      "text": "Uitspreiden zullen ze over dat alleseen weefsel van rode karmozijn,en afdekken zullen ze datmet een dekkleed van dassenvel;aanbrengen zullen ze de draagstangen."
    },
    {
      "verse": 9,
      "text": "Nemen zullen ze dan een weefsel van azuuren daarmee afdekkende kandelaar voor de verlichting,met haar lampen,haar knijpers en haar vuurbakjes,-en al het gerei voor de olie in haarwaarmee ze met haar eredienst vieren."
    },
    {
      "verse": 10,
      "text": "Plaatsgeven zullen ze haar en al haar gereiin een dekkleed van dassenvel;plaatsgeven zullen ze dat op de draagbaar."
    },
    {
      "verse": 11,
      "text": "Over het altaar van goudspreiden ze dan een weefsel van azuur;afdekken zullen ze datmet een dekkleed van dassenvel;aanbrengen zullen ze de draagstangen."
    },
    {
      "verse": 12,
      "text": "Nemen zullen ze alle gerei voor de eredienstwaarmee zij in het heiligdomeredienst vieren,en dat plaatsgevenin een weefsel van azuurblauw,en het afdekkenmet een dekkleed van dassenvel;plaatsgeven zullen ze het op de draagbaar."
    },
    {
      "verse": 13,
      "text": "Ontvetten zullen ze het altaar,-en daarover uitspreideneen weefsel van purper."
    },
    {
      "verse": 14,
      "text": "Plaatsgeven zullen ze daarop alle gereiwaarmee zij daarop eredienst vieren:de vuurbakken, de vleespennen,de asscheppenen de sprenkelbekkens,alle gerei voor het altaar;uitspreiden zullen ze daarovereen afdekking van dassenvel,en aanbrengen: de draagstokken."
    },
    {
      "verse": 15,
      "text": "Heeft Aäron met zijn zonen het volbrachtom het heiligdom af te dekken,en alle gerei van het heiligdombij het opbreken van de legerplaats:daarnákomen de zonen van Kehat aanom te dragen,-aanraken mogen ze het heiligdom niet:sterven zullen ze;dit alles is de draaglast voor de zonen Kehatbij de tent van samenkomst."
    },
    {
      "verse": 16,
      "text": "Het opzicht, waarvoor is aangesteld*Nota bene: het werkwoord ‘pqd’ dat hiervoor steeds wordt vertaald met ‘inlijven’.Elazar, zoon van Aäron de priester, betreftolijfolie voor de verlichtingen kruidenreukwerk,de broodgift die er altijd moet zijnen olie voor de zalving;het opzichtover alles van de woningen alles wat daarbij hoort,in het heiligdom en in alle gerei daarvan.••"
    },
    {
      "verse": 17,
      "text": "Dan spreekt deEnetot Mozes en tot Aäron en zegt:"
    },
    {
      "verse": 18,
      "text": "zorgt dat de stam van de familiesder Kehatietenniet wordt afgesnedenvan de Levieten!-"
    },
    {
      "verse": 19,
      "text": "doet dit voor henzodat ze leven zullen en niet stervenals ze het heilige der heiligen nabij treden:Aäron en zijn zonen zullen komenen hen neerzettenman voor man waar hij moet dienenen waar hij moet dragen;"
    },
    {
      "verse": 20,
      "text": "maar laten ze niet binnenkomenom een ogenblik het heilige te zien,-sterven zullen ze!•"
    },
    {
      "verse": 21,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 22,
      "text": "neem óphet hoofdenbestand van de zonen Gersjon,ja ook zij;naar huizen-van-één-vader bij hen,naar hun families."
    },
    {
      "verse": 23,
      "text": "Van wie dertig jaar is en daarboventot vijftig jaar oudzul je ze inlijven:al wie opkomt om te strijdenin een strijdschaar,-om zijn dienst te dienenin de tent van samenkomst."
    },
    {
      "verse": 24,
      "text": "Dit is het dienstwerkvan de families van de Gersjoenieten,-als dienstwerk en als draagopdracht:"
    },
    {
      "verse": 25,
      "text": "dragen zullen zede tentkleden van de woning,de tent van samenkomst,diens dekkleed en het dekkleedvantachasjdat daar overheen ligt;en de huifover de ingang van de tent van samenkomst;"
    },
    {
      "verse": 26,
      "text": "de zeilen van de voorhof, en de huif overde ingang van de poort van de voorhofom de woning en om het altaar heen,de touwen die daarbij horenen alle gerei voor het dienstwerkdat daarbij hoort;en al wat er daarbij moet worden gedáán,dat dienstwerk zullen ze verrichten."
    },
    {
      "verse": 27,
      "text": "Op mond van Aäronen van zijn zonen zal het wezen,elke dienstopdrachtaan de zonen van de Gersjoenieten,voor al hun draagwerken al hun dienstwerk;toewijzen*Nota bene: het werkwoord ‘pqd’ dat hiervoor steeds wordt vertaald met ‘inlijven’.zult ge aan hen om daaroverte waken:alles wat zij te drágen hebben."
    },
    {
      "verse": 28,
      "text": "Dit is de dienstopdrachtvoor de familiesvan de zonen der Gersjoenietenvoor de tent van samenkomst;wat zij te bewaken hebbenis in de hand van Itamar,zoon van Aäron de priester.••"
    },
    {
      "verse": 29,
      "text": "De zonen Merari:naar hun families,naar huizen-van-één-vader bij henzul je hen inlijven."
    },
    {
      "verse": 30,
      "text": "Vanaf wie dertig jaar is en daarboventot vijftig jaar oud zul je ze inlijven:al wie opkomt voor de strijdschaar,-om hun dienstte dienen in de tent van samenkomst."
    }
  ],
  "translation": "NB"
}