{
  "book": "Numeri",
  "chapter": 5,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "gebied de zonen Israëlsdat ze uit de legerplaats heenzenden:elke Egyptisch-zieke en elke vloeier;en elk die besmet is door een dode ziel."
    },
    {
      "verse": 3,
      "text": "Van mannelijk tot vrouwelijk: zend ze heen!-naar buiten de legerplaatszult ge hen zenden;dan kunnen ze hun legerplaatsenniet besmettenwaar ík bij hen woon!"
    },
    {
      "verse": 4,
      "text": "Ze dóen zo, de zonen Israëls,en zenden hen heennaar buiten de legerplaats;zoals deEnetot Mozes heeft gesproken,zó hebben de zonen Israëls gedaan.•"
    },
    {
      "verse": 5,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 6,
      "text": "spreektot de zonen en dochters van Israël:een man of een vrouw, stelze doen één van alle zondenvan de –rode– mens*Het woordspel in het Hebreeuws tussenadam(mens),adama(grond, bodem) endam(bloed) wordt weergegeven door toevoeging van –rood– bij mens en grond. Zo is duidelijk datadam(roodbloedige mens) enadama(door ijzeroxide roodkleurige aarde) zijn afgeleid vandam(bloed).en zijn zo ontrouw en trouweloostegen deEne,dan heeft die ziel schuld op zich geladen."
    },
    {
      "verse": 7,
      "text": "Belijden zullen zehun zondedie ze hebben gedaan:terugbrengen zal men de hoofdsomvan wat men schuldig isen een vijfde ervan daaraan toevoegen;geven zal men hetaan wie men het schuldig is."
    },
    {
      "verse": 8,
      "text": "Maar als er niemand meer is van die man,ook geen losser,om het verschuldigde aan terug te brengen,dan is het verschuldigdedat wordt teruggebrachtvoor deEne,dus voor de priester;onverminderdde ram ter verzoeningwaarmee hij over hem verzoening vragen zal."
    },
    {
      "verse": 9,
      "text": "Elke heffingop welk ook van de heilighedenvan de zonen en dochters van Israëldie zij doen naderen tot de priester,voor hém zal die wezen."
    },
    {
      "verse": 10,
      "text": "Iemand met zijn eigen heiligdomsgaven:voor hém zullen ze wezen;wat iemand aan de priester geeft,voor hém zal het wezen.•"
    },
    {
      "verse": 11,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 12,
      "text": "spreek tot de zonen Israëls,en zeg tot hen:de een of andere man,-stel daar misgaat zich zijn vrouwen is in ontrouw trouweloos tegen hem:"
    },
    {
      "verse": 13,
      "text": "een andere man heeft haar beslapenin een bijslaap met zaad;verheimelijkt werd hetvoor de ogen van haar man enverborgen hield zij zich,maar zíj blijkt besmet te zijn,-maar een getuige tegen haar is er nieten zij werd niet op heterdaad betrapt,"
    },
    {
      "verse": 14,
      "text": "en opgestoken is over hemeen geest van jaloersheid,hij is jaloers geworden jegens zijn vrouwen zij heeft een besmetting opgelopen;óf opgestoken is over hemeen geest van jaloersheiden hij is jaloers geworden jegens zijn vrouwterwijl zíj géén besmetting heeft opgelopen,-"
    },
    {
      "verse": 15,
      "text": "brengen zal die man zijn vrouwtot de priesteren brengen zal hij tegelijk met haarals toenaderingsgift voor haareen tiende van de volle maat met gerstemeel;hij zal géén olie daarover gietenen geen wierook daarbij geven,want een broodgift voor jaloersheid is het,een broodgift ter gedachtenis,die onrecht indachtig maakt!"
    },
    {
      "verse": 16,
      "text": "Dan zal de priester haar doen naderen;opstellen zal hij haarvoor het aanschijn van deEne."
    },
    {
      "verse": 17,
      "text": "Nemen zal de priester, in een pul van gres,gewijd water,-en iets van het stofdat aanwezig is op de vloer van de woningzal de priester nemenen erbij geven in het water."
    },
    {
      "verse": 18,
      "text": "Heeft de priester de vrouw opgesteldvoor het aanschijn van deEne,losmaken zal hij danhet hoofdhaar van de vrouwen haar op de handpalmen geven:de broodgift ter gedachtenis,-de broodgift-bij-jaloersheid is dat;in de hand van de priester moet dan wezenhet bittere water dat vloek brengt."
    },
    {
      "verse": 19,
      "text": "Dan laat de priester haar zweren,-zeggen zal hij tot de vrouw:als er géén man met jou heeft geslapenen als je je níet hebt misgaan,zodat je een besmette bent onder je man,-wees dan niet gedeerd,door dit bittere vloekbrengende water!"
    },
    {
      "verse": 20,
      "text": "Maar stel,je hebt je misgaan onder je manen stel: je hebt je besmet:een man buiten je eigen mangaf aan jou zijn bijslaap weg!-"
    },
    {
      "verse": 21,
      "text": "dan zal de priester de vrouw laten zwerenmet de bezwering van de verwensing,en zeggen zal de priester tot de vrouw:deEnegeve je over aan verwensingen bezweringonder de mensen van je gemeenschap,doordat deEneje heup overgeeft aan vervalen je buik aan zwelling;"
    },
    {
      "verse": 22,
      "text": "komen zullen deze vloekbrengende waterenin je binnensteom de buik te doen zwellenen de heup te doen invallen!Zeggen zal de vrouw: Amen, amen!-vast en zeker!"
    },
    {
      "verse": 23,
      "text": "De priester zal deze vervloekingenschrijven op de rol,en dan wegwissen in het bittere water."
    },
    {
      "verse": 24,
      "text": "Dan laat hij de vrouw drinkenvan het bittere water dat vloek brengt;binnenkomen moeten de waterendie vloek brengen in haartot ze bitter worden."
    },
    {
      "verse": 25,
      "text": "Aannemen zal de priesterdan uit de hand van de vrouw:de broodgift van de jaloersheid;wuiven zal hij met de broodgiftvoor het aanschijn vandeEneen haar doen naderen tot het altaar."
    },
    {
      "verse": 26,
      "text": "Een vuist vol haalt de priestervan de broodgift af,-het deel tot gedachtenis-en doet dat in rook opgaan op het altaar;daarna laat hij de vrouw het water drinken."
    },
    {
      "verse": 27,
      "text": "Heeft hij haar het water laten opdrinken,geschieden zal het, als ze zich heeft besmeten in ontrouw trouweloos geweest istegen haar man:komen zullen in haarde vloekbrengende waterentot bitterwordens,opzwellen zal haar buiken invallen zal haar heup;worden zal de vrouw tot verwensingin de kring van haar gemeenschap."
    },
    {
      "verse": 28,
      "text": "En als de vrouw zich niet besmet heeft,réin is zij;ongedeerd blijft zeen er kan zaad gezaaid worden."
    },
    {
      "verse": 29,
      "text": "Dit is het onderricht over de jaloersheid;waar een vrouw zich misgaatonder haar manen zich verontreinigd heeft,"
    },
    {
      "verse": 30,
      "text": "óf voor een manover wie een geest van jaloersheidis ontbranden die jaloers geworden is op zijn vrouw:opstellen zal hij de vrouwvoor het aanschijn van deEneen doen zal de priester aan haaralles van dit onderricht."
    }
  ],
  "translation": "NB"
}