{
  "book": "Numeri",
  "chapter": 6,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "spreek tot de zonen en dochters van Israëlen zeg tot hen:stel een man of een vrouwneemt het op zichom een gelofte van nazireaat*Of: onthouding.te beloven,-om in onthouding te leven voor deEne:"
    },
    {
      "verse": 3,
      "text": "van wijn en sterke drankzal hij zich onthouden,gist van wijn en gist van sterke drankzal hij niet drinken;welk nat van druiven ook,hij zal het niet drinken,en druiven zelf, vers of gedroogd,zal hij niet eten!"
    },
    {
      "verse": 4,
      "text": "Al de dagen dat hij nazir iszal hij al wat gemaakt wordtdoor de wijnstok,van de pitten tot de schil, níet eten."
    },
    {
      "verse": 5,
      "text": "Al de dagen van zijngelofte van nazireaatzal geen scheermes over zijn hoofd gaan;totdat de dagen vervuld zijndat hij in onthouding heeft geleefdvoor deEne,zal hij heilig wezenen onbeteugeld het haarop zijn hoofd laten groeien."
    },
    {
      "verse": 6,
      "text": "Al de dagen dat hijin onthouding heeft geleefd voordeEnezal hij bij een dode ziel níet komen."
    },
    {
      "verse": 7,
      "text": "Aan zijn vader en zijn moeder,aan zijn broeder en zijn zuster,aan hen mag hij zich bij hun doodniet verontreinigen;want de nazirkroon van zijn Godis op zijn hoofd."
    },
    {
      "verse": 8,
      "text": "Al de dagen van zijn nazireaatis hij heilig voor deEne."
    },
    {
      "verse": 9,
      "text": "Stel een sterveling sterft ineensin een ogenblikwaar híj bij isen verontreinigd is dusde hoofdtooi van zijn nazireaat,-kaalscheren zal hij zijn hoofdop de dag dat hij rein wordt,op de zevende dag zal hij het kaalscheren."
    },
    {
      "verse": 10,
      "text": "Op de achtste dagbrengt hij twee tortelsof een tweetal duivenjongen,-naar de priester,naar de ingang van de tent van samenkomst."
    },
    {
      "verse": 11,
      "text": "Klaarmaken zal de priesterer één als ontzondigingen één als opgangsgaveen verzoening vragen over hem,omdat hij zich bezondigd heeft aan die ziel;op die dag zal hij zijn hoofdhaarweer heiligen,"
    },
    {
      "verse": 12,
      "text": "in onthouding gaan leven voor deEnevoor de dagen van zijn nazireaaten een schaap van onder het jaar brengenals verontschuldigingsgave;de eerdere dagen vervallen,want zijn nazireaat werd besmet."
    },
    {
      "verse": 13,
      "text": "Dit is het onderricht over de nazir;op de dagdat vervuld zijn de dagen van zijn nazireaatbrenge hij zichzelfnaar de ingangvan de tent van samenkomst"
    },
    {
      "verse": 14,
      "text": "en doet hij als zijn toenaderingtot deEnenaderen:één mannetjesschaap van een jaar oud,volmaakt,-als opgangsgave,één wijfjesschaap van een jaar oud, volmaakt,als ontzondigingsgave,-en één ram, volmaakt, als vredesgave."
    },
    {
      "verse": 15,
      "text": "Een mand matsesvan volkorenmeel,koeken geweekt in de olijfolieen dúnne matses, ‘gezalfd’ met de olie;de broodgift die erbij hoorten de plengoffers daarbij."
    },
    {
      "verse": 16,
      "text": "Doen naderen zal de priester allestot het aanschijn vandeEne;klaarmaken zal hij zijn ontzondigingsgaveen zijn opgangsgave."
    },
    {
      "verse": 17,
      "text": "De ram maakt hij klaarals offer van vredesgavenvoor deEne,bíj de mand met de matses;klaarmaken zal de priester ookde broodgift daarbij en de plenggave."
    },
    {
      "verse": 18,
      "text": "Afscheren zal de nazir dan-bij de ingang van de tent van samenkomst-de hoofdtooi van zijn nazireaat;nemen zal hijhet hoofdhaar van zijn nazireaaten dat prijsgeven aan het vuuronder het offer van de vredesgaven."
    },
    {
      "verse": 19,
      "text": "Nemen zal de priesterde gekookte voorpootvan de ram,één ongezuurde koek uit de mand enéén dunne matse;aangeven zal hijdat op de handpalmen van de nazirnadat die zichzijn nazirkroon heeft afgeschoren."
    },
    {
      "verse": 20,
      "text": "Wuiven zal de priester met dat allesin een wuivenvoor het aanschijn van deEne:van het heiligdom is het,dus voor de priester,mét het borststukwaarmee gewuifd wordt enmét de schenkel die hooggeheven is;daarna drinkt de nazir weer wijn!"
    },
    {
      "verse": 21,
      "text": "Dit is het onderricht over de nazir,over wat hij beloven moetals zijn toenaderingsgave aan deEne,bij zijn nazireaat zelf,buiten datgenewaartoe zijn hand verder nog reikt;naar mond van de beloftewaarmee hij zijn gelofte aflegt,zó zal hij doen,náást het onderricht voor zijn nazireaat.•"
    },
    {
      "verse": 22,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 23,
      "text": "spreek tot Aäron en tot zijn zonen en zeg:zó zult ge de zonen Israëls zegenen;door tot hen te zeggen:••"
    },
    {
      "verse": 24,
      "text": "deEnezal je zegenenen je bewaken!-••"
    },
    {
      "verse": 25,
      "text": "deEnelaat zijn aanschijn tot je oplichtenen is je genadig!-••"
    },
    {
      "verse": 26,
      "text": "deEneheft zijn aanschijn tot je open legt op jou vrede!••"
    },
    {
      "verse": 27,
      "text": "Leggen zullen ze mijn naamop de zonen Israëls;ík zal hen zegenen!••"
    }
  ],
  "translation": "NB"
}