{
  "book": "Numeri",
  "chapter": 8,
  "verses": [
    {
      "verse": 1,
      "text": "DeEnespreekt tot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "spreek tot Aäron,zeggen zul je tot hem:als je de lampen aansteektmoeten die zeven lampen schijnennaar de vóórkant van het aanschijnvan de kandelaar."
    },
    {
      "verse": 3,
      "text": "En zó doet Aäron:naar de voorkant van het aanschijnvan de kandelaarsteekt hij haar lampen aan,-zoals deEneMozes heeft geboden."
    },
    {
      "verse": 4,
      "text": "En dit is de makelij van de kandelaar:gedreven uit één stuk goud,tot aan haar heup,tot aan haar bloesem is zij drijfwerk;naar het gezichtdat deEneMozes heeft doen zien,zó heeft hij de kandelaar gemaakt.•"
    },
    {
      "verse": 5,
      "text": "DeEnespreekt tot Mozes en zegt:"
    },
    {
      "verse": 6,
      "text": "neem de Levieten apartuit het midden van de zonen Israëls:reinigen moet je hen!"
    },
    {
      "verse": 7,
      "text": "Zó zul je aan hen doen om hen te reinigen:sprenkel over hen water ter ontzondiging;laten ze een scheermesover heel hun lichaam*Letterlijk: al hun vlees.halen,hun gewaden wassen en zich zo reinigen."
    },
    {
      "verse": 8,
      "text": "Laten ze dan nemen: een var,een runderjong,en de broodgift die daarbij hoort:volkorenmeel gemengd met olijfolie;een tweede var, een runderzoon,zul je nemen als ontzondigingsgave."
    },
    {
      "verse": 9,
      "text": "Doen naderen zul je de Levietentot het aanschijnvan de tent van samenkomst;bijeenroepen zul jeheel de samenkomst van de zonen Israëls."
    },
    {
      "verse": 10,
      "text": "Doen naderen zul je de Levietentot het aanschijn van deEne;de zonen Israëls zullen met hun handensteunen op de Levieten."
    },
    {
      "verse": 11,
      "text": "Heen en weer bewegen zal Aäronde Levietenin een wiegenvoor het aanschijn van deEnenamens de zonen Israëls:wezen zullen zeom dienst te doen in het dienstwerkvan deEne."
    },
    {
      "verse": 12,
      "text": "De Levieten zullen danmet hun handen steunenop de kop van de varren;maak de één klaar als ontzondigingsgaveen de ander als opgangsgave voor deEne,om verzoening te vragen over de Levieten."
    },
    {
      "verse": 13,
      "text": "Opstellen zul je de Levieten danvoor het aanschijn van Aäronen voor het aanschijn van zijn zonen;heen en weer bewegen zul je henin een wiegenvoor deEne."
    },
    {
      "verse": 14,
      "text": "Afscheiden zul je de Levieten zouit de zonen Israëls:voor míj zullen ze wezen, de Levieten!"
    },
    {
      "verse": 15,
      "text": "Daarna kunnen de Levieten binnenkomenom de tent van samenkomst te dienen,-als je ze hebt gereinigden ze hebt bewogen in het wiegen."
    },
    {
      "verse": 16,
      "text": "Want weggegeven,prijsgegeven zijn zij aan mijuit het midden van de zonen Israëls;in de plaats van elke moederschootsplijter,elke eersteling uit de zonen Israëls,heb ik hén voor mij apart genomen."
    },
    {
      "verse": 17,
      "text": "Want voor míj is elke eerstelingbij de zonen Israëls,bij mens en dier;op de dagdat ik in het land Egypte elke eersteling sloegheb ik hén geheiligd voor mij."
    },
    {
      "verse": 18,
      "text": "En nu neem ik de Levieten aan,in plaats van elke eerstelingbij de zonen Israëls."
    },
    {
      "verse": 19,
      "text": "En ik geef de Levietenals gaven aan Aäron en zijn zonenvanuit het midden vande zonen Israëls,om dienst te doenin het dienstwerk van de zonen Israëlsin de tent van samenkomst,en om verzoening te vragenover de zonen Israëls;zodat er bij de zonen Israëlsgeen plaag zal wezenwanneer de zonen Israëlsaantreden in het heiligdom!"
    },
    {
      "verse": 20,
      "text": "Dat dóet Mozes, en Aäron ook, enheel de samenkomst van de zonen Israëls,met de Levieten;naar al wat deEneMozes heeft gebodenvoor de Levieten,zó hebben ze met hen gedaan,de zonen Israëls."
    },
    {
      "verse": 21,
      "text": "Dan ontdoen ze zich van hun zonden,de Levieten,wassen ze hun gewadenen beweegt Aäron hen heen en weermet een wiegenvoor het aanschijn van deEne;dan vraagt Aäron verzoening over hen,om hen te reinigen."
    },
    {
      "verse": 22,
      "text": "Daarnazijn de Levieten gekomenom in hun dienst te gaan dienenin de tent van samenkomst,voor het aanschijn van Aäronen het aanschijn van zijn zonen;zoals deEneMozes heeft gebodenover de Levieten,zó hebben ze met hen gedaan.••"
    },
    {
      "verse": 23,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 24,
      "text": "dít is wat voor de Levieten geldt:een zoon van vijfentwintig jaar en daarbovenkomt op om zich bij de strijdschaar te scharenin de dienstopdrachtvan de tent van samenkomst."
    },
    {
      "verse": 25,
      "text": "Vanaf vijftig jaar oudkeert hij terug uit de strijdschaarvoor de dienstopdracht:hij zal niet langer dienen."
    },
    {
      "verse": 26,
      "text": "Bijstaan mag hij zijn broeders wel,in de tent van samenkomstdoor een wacht mee te waken;maar in de dienstopdrachtdoet hij geen dienst meer;zó doe je met de Levietenbij wat zij te bewaken hebben!•"
    }
  ],
  "translation": "NB"
}