{
  "book": "Numeri",
  "chapter": 9,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt deEnetot Mozesin de woestijn Sinaï,in het tweede jaarsinds hun uittocht uit het land Egypte,in de eerste maand,en zegt:"
    },
    {
      "verse": 2,
      "text": "laten de zonen Israëlshet paasoffer klaarmakenop de daarvoor overeengekomen tijd;"
    },
    {
      "verse": 3,
      "text": "op de veertiende dag in deze maand,in de avonduren, zult ge het klaarmaken,op zijn overeengekomen tijd;naar al zijn inzettingen en regelszult ge het klaarmaken."
    },
    {
      "verse": 4,
      "text": "Dan spreekt Mozes de zonen Israëls toeopdat zij het paasoffer klaarmaken."
    },
    {
      "verse": 5,
      "text": "Zij maken het paasoffer klaarin de eerste maand,op de veertiende dag na nieuwemaanin de avondurenin de woestijn Sinaï;naar al wat deEneMozes heeft geboden,zó hebben de zonen Israëls het klaargemaakt."
    },
    {
      "verse": 6,
      "text": "Dan geschiedt het: enkele mannendie ‘besmetten’ zijn gewordendoor aanrakingvan een gestorven mensenziel,kunnen niet het paasoffer klaarmakenop precies díe dag;ze naderen tot het aanschijn van Mozesen tot het aanschijn van Aäron,-op die dag."
    },
    {
      "verse": 7,
      "text": "Dan zeggen die mannen tot hem:wij zijn ‘besmetten’,door aanraking vaneen gestorven mensenziel:waarom wordt ons beletom de toenaderingsgave voor deEnete doen naderenop de tijd die ervoor overeengekomen iste midden van Israëls zonen?"
    },
    {
      "verse": 8,
      "text": "Mozes zegt tot hen:blijft hier staan, ik zal horenwat deEnevoor u zal gebieden.•"
    },
    {
      "verse": 9,
      "text": "Dan spreekt deEnetot Mozes en zegt:"
    },
    {
      "verse": 10,
      "text": "spreek tot de zonen Israëls en zeg:stel, de een of andere manwordt een besmettedoor aanraking van een dode zielof hij is op een verre reis,-bij uof bij uw komende generaties:klaarmaken zal hij evengoedeen paasoffer voor deEne;"
    },
    {
      "verse": 11,
      "text": "in de twééde maand-op de veertiende dag in de avonduren-zullen ze het klaarmaken;matses en bitterhedenzullen ze er ook bij eten."
    },
    {
      "verse": 12,
      "text": "Niets mogen ze ervan overlatentot ’s morgensen geen been mogen ze eraan breken:naar heel de inzetting voor het paasofferzullen ze het klaarmaken."
    },
    {
      "verse": 13,
      "text": "Maar de man die réin wasen niet op reis is geweestmaar heeft nagelatenhet paasoffer klaar te maken,-weggesneden worde die zieluit haar medemensen;want de toenaderingsgave voor deEneheeft hij niet doen naderenop de daarvoor overeengekomen tijd,-zijn zonde krijgt die man te drágen!"
    },
    {
      "verse": 14,
      "text": "En stel, er is bij u een zwerver te gast,en klaarmaken gaat hijeen paasoffer voor deEne,naar de inzetting van het paasofferen naar de regel daarvoor,zó zal hij het klaarmaken;éénzelfde inzetting zal er voor u wezen,-voor de zwerver-te-gasten voor de eigengeborene van het land!•"
    },
    {
      "verse": 15,
      "text": "Op de dag dat de woning werd opgerichtis de wolk de woning gaan overdekkenboven de tent met de overeenkomst;en in de avondis er boven de woning iets geweestdat eruitziet als vuur,tot ’s morgens."
    },
    {
      "verse": 16,
      "text": "Zó was het altijd:de wolk overdekte haar,-en iets dat eruitziet als vuur des nachts."
    },
    {
      "verse": 17,
      "text": "En op lastvan het optrekken van de wolkvan boven de tent,-dát achternabreken de zonen Israëls op;en op de plaatswaar de wolk woning maakt,dáár legeren zij zich, de zonen Israëls."
    },
    {
      "verse": 18,
      "text": "Op last van deEnebreken de zonen Israëls open op last van deEnelegeren ze zich;al de dagendat de wolk woning houdt boven de woningblijven ze gelegerd."
    },
    {
      "verse": 19,
      "text": "Bleef de wolk láng boven de woning,gedurende véle dagen:dan waakten de zonen Israëls de wakevoor deEne, en braken niet op."
    },
    {
      "verse": 20,
      "text": "Doet het zich voordat de wolk maar een áántal dagenboven de woning is:op last van deEnelegeren ze zichen op last van deEnebreken ze op."
    },
    {
      "verse": 21,
      "text": "Doet het zich voordat de wolk er slechts isvan een avond tot een morgenen de wolk in de morgen opgetrokken is,dan breken ze op;of het nu overdag was of ’s nachts:trok de wolk omhoog dan braken zij op."
    },
    {
      "verse": 22,
      "text": "Of het nu een paar dagen is of een maandof veel méér dagen:blijft de wolk zo lang boven de woningom daarop woning te makendan blijven de zonen Israëls gelegerden breken ze niet op;maar wanneer hij opstijgt breken zij op."
    },
    {
      "verse": 23,
      "text": "Op last van deEnelegeren ze zich,op last van deEnebreken ze op;in de wake voor deEnehebben ze gewaaktop last van deEne, door de hand van Mozes.•"
    }
  ],
  "translation": "NB"
}