{
  "book": "Genesis",
  "chapter": 19,
  "verses": [
    {
      "verse": 1,
      "text": "De twee engelen komen in de avond\nbij Sodom aan\nterwijl Lot gezeten is in Sodoms poort.\nLot ziet hen, staat op hun tegemoet\nen buigt zich, de neusvleugels ter aarde."
    },
    {
      "verse": 2,
      "text": "Hij zegt: zie toch, heren over mij:\nwijkt toch af naar het huis van uw dienaar, overnacht, baadt uw voeten,\ndan kunt ge, als ge uw schouders gerecht hebt, weer uw weg gaan!\nMaar zij zeggen: nee,\nwant op het plein willen we overnachten!"
    },
    {
      "verse": 3,
      "text": "Hij dringt zozeer bij hen aan\ndat zij afwijken naar hem toe\nen binnenkomen in zijn huis;\nhij maakt voor hen een feestdronk klaar,\nmatses heeft hij gebakken, en zij eten."
    },
    {
      "verse": 4,
      "text": "Maar voordat\nzij slapen\nhebben de mannen van de stad, de mannen van Sodom, het huis al omsingeld,\nvan jongeling tot grijsaard,-\nheel de manschap, vanuit de verste hoek."
    },
    {
      "verse": 5,
      "text": "Ze roepen naar Lot en zeggen tot hem:\nwáár zijn de mannen die tot jou zijn gekomen vannacht?-\nbreng ze naar buiten, naar ons toe,\nwe willen ze wel kennen!"
    },
    {
      "verse": 6,
      "text": "Maar naar buiten, naar hen toe, komt Lot, bij de ingang;\nde deur heeft hij achter zich gesloten."
    },
    {
      "verse": 7,
      "text": "Hij zegt:\nmijn broeders, begaat toch geen kwaad!-"
    },
    {
      "verse": 8,
      "text": "zie toch, ik heb twee dochters\ndie nog geen man kennen,\nlaat me die toch naar buiten brengen, tot u,\nen doet aan hén\nnaar wat goed is in uw ogen!-\nalleen aan de mannen Gods moogt ge geen woord doen * Of: moogt ge niets doen. ,\nwant daarom zijn ze aangekomen in de schaduw van mijn gebint!"
    },
    {
      "verse": 9,
      "text": "Zij zeggen: ‘een stapje opzij!’,\nze zeggen: de ene die als zwerver is binnengekomen zal hier even als rechter rechtspreken!-\nnú\nzullen we aan jou meer kwaad doen dan aan hen!\nZe dringen sterk op tegen de man, tegen Lot,\nen treden nader om de deur te verbrijzelen."
    },
    {
      "verse": 10,
      "text": "Maar dan strekken de mannen hun hand uit\nen laten Lot naar zich toe komen, het huis in;\nde deur hebben ze gesloten."
    },
    {
      "verse": 11,
      "text": "En de mannen\nin de ingang van het huis\nhebben ze met blindheid geslagen,\nvan klein tot groot;\ndie doen vergeefse moeite om de ingang te vinden."
    },
    {
      "verse": 12,
      "text": "Dan zeggen de mannen tot Lot:\nwie heb je hier verder nog?-\neen schoonzoon, je zonen en je dochters\nen al wat je in de stad hebt:\nleid ze uit, weg uit dit oord!-"
    },
    {
      "verse": 13,
      "text": "want wij gaan het vernietigen,\ndit oord:\nwant het schreien over hen is groot geworden\nbij het aanschijn van de Ene\nen de Ene zendt ons om het te vernietigen!"
    },
    {
      "verse": 14,
      "text": "Dan gaat Lot naar buiten en spreekt tot zijn schoonzoons,\ndie zijn dochters tot vrouw hebben genomen,\nen zegt: staat op, trekt weg uit dit oord,\nwant de Ene gaat de stad vernietigen!\nMaar hij is als een grappenmaker\nin de ogen van de schoonzoons."
    },
    {
      "verse": 15,
      "text": "Met dat het morgenrood is opgeklommen\nsporen de engelen Lot áán en zeggen:\nsta op, neem je vrouw en je twee dochters\ndie zich hier bevinden méé,\nanders word je weggevaagd door het onrecht van de stad!"
    },
    {
      "verse": 16,
      "text": "Maar hij draalt;\ndan grijpen de mannen zijn hand vast, de hand van zijn vrouw\nen de hand van zijn twee dochters\nomdat de Ene deernis met hen heeft,-\nze laten hem uittrekken en leiden hem naar buiten de stad."
    },
    {
      "verse": 17,
      "text": "En het geschiedt, als ze hen naar buiten hebben laten uittrekken\nzegt een: laat je uitredden,- om lijf-en-ziel gaat het!-\nkijk niet achter je\nen sta in heel de vlakte niet stil;\nbergwaarts moet jij je je laten uitredden, anders word je weggevaagd!"
    },
    {
      "verse": 18,
      "text": "Dan zegt Lot tot hen:\nnee toch, mijn heren!-"
    },
    {
      "verse": 19,
      "text": "zie toch, uw dienstknecht heeft genade gevonden\nin uw ogen\nen gij hebt uw vriendschap grootgemaakt\ndie ge met mij hebt gesloten\ndoor mijn lijf-en-ziel te laten overleven;\nmaar ik\nzal niet bij machte zijn me te laten redden naar het bergland\nzonder dat het kwaad zich aan mij hecht en ik sterf;"
    },
    {
      "verse": 20,
      "text": "zie toch: deze stad is nabij genoeg om naartoe te vluchten\nen ze is gering;\nlaat mij me toch daarheen redden;\nis ze niet gering?- dan overleeft mijn ziel!"
    },
    {
      "verse": 21,
      "text": "Hij zegt tot hem:\nziehier, opheffen zal ik je aanschijn\njuist om dit woord,\nen niet de stad ruïneren, waarover je hebt gesproken:"
    },
    {
      "verse": 22,
      "text": "haast je, red je daarheen,\nwant ik ben niet bij machte een woord te doen\ntotdat je daar bent aangekomen!\nDaarom heeft men als naam voor de stad uitgeroepen ‘Tsoar’,- geringe ."
    },
    {
      "verse": 23,
      "text": "De zon is net uitgetrokken over de aarde\nals Lot aankomt bij Tsoar."
    },
    {
      "verse": 24,
      "text": "De Ene\nheeft doen regenen over Sodom en Gomorra zwavel en vuur\nvan bij de Ene , uit de hemelen."
    },
    {
      "verse": 25,
      "text": "Deze steden\nen heel de vlakte ruïneert hij;\nmet alle ingezetenen van de steden\nen het gewas van de – rode – grond."
    },
    {
      "verse": 26,
      "text": "Achter hem kijkt zijn vrouw om:\nzij wordt een zuil van zout."
    },
    {
      "verse": 27,
      "text": "In de ochtend recht Abraham zijn schouders,\nnaar de plaats toe\nwaar hij zich heeft opgesteld bij het aanschijn van de Ene ."
    },
    {
      "verse": 28,
      "text": "Hij tuurt\nover het aanschijn van Sodom en Gomorra en\nover heel het aanschijn van het land van de Vlakte;\nhij ziet:\ndaar stijgt de rook van het land op\nals een rookwolk van de oven."
    },
    {
      "verse": 29,
      "text": "Maar het geschiedt:\nterwijl God de steden van de vlakte vernietigt\ngedenkt God Abraham:\nhij zendt Lot weg midden uit de ruïnering\nals hij de steden ruïneert\nwaar Lot ingezetene is geweest."
    },
    {
      "verse": 30,
      "text": "Uit Tsoar klimt Lot omhoog en zet zich neer in het bergland\nen zijn twee dochters met hem,\nwant hij is bevreesd geweest om zich in Tsoar neer te zetten;\nhij zet zich neer in de spelonk,\nhijzelf en zijn twee dochters."
    }
  ],
  "translation": "NB"
}