{
  "book": "Genesis",
  "chapter": 23,
  "verses": [
    {
      "verse": 1,
      "text": "De levensdagen van Sara worden\nhonderd jaar en twintig jaar en zeven jaren:\ndat zijn de jaren van de levensdagen van Sara."
    },
    {
      "verse": 2,
      "text": "Dan sterft Sara,\nin Kirjat Arba, dat is Hebron, in het land van Kanaän;\nAbraham komt binnen\nom Sara te beklagen en haar te bewenen."
    },
    {
      "verse": 3,
      "text": "Dan staat Abraham op\nvan boven het aanschijn van zijn dode,-\nen spreekt de zonen van Cheet aan om te zeggen:"
    },
    {
      "verse": 4,
      "text": "gast en bijwoner ben ik bij u;\ngeeft u mij een eigen graf bij u,\ndan kan ik mijn dode begraven van voor mijn aanschijn."
    },
    {
      "verse": 5,
      "text": "Dan antwoorden de zonen van Cheet Abraham en zeggen tot hem:"
    },
    {
      "verse": 6,
      "text": "hoor naar ons, heer:\neen verhevene van God bent u onder ons;\nin de keur van onze graven,-\nbegraaf dáár uw dode;\nniemand van ons\nzal zijn graf aan u weigeren om uw dode te begraven!"
    },
    {
      "verse": 7,
      "text": "Abraham staat op en buigt voor de manschap van het land, voor de zonen van Cheet."
    },
    {
      "verse": 8,
      "text": "Hij spreekt met hen en zegt:\nals u van ziel en zinnen bent\ndat ik mijn dode begraaf van voor mijn aanschijn,\nhoort dan mij aan\nen bepleit voor mij bij Efron, zoon van Tsochar,"
    },
    {
      "verse": 9,
      "text": "dat hij mij geeft\nde spelonk van de Machpela die van hem is,-\naan de rand van zijn veld;\nvoor de volle zilverwaarde kan hij mij die geven, als een eigen graf bij u."
    },
    {
      "verse": 10,
      "text": "Efron is gezeten onder de zonen van Cheet;\nEfron de Chitiet antwoordt Abraham voor de oren van de zonen van Cheet,\nvoor allen die gekomen zijn in de poort van zijn stad en zegt:"
    },
    {
      "verse": 11,
      "text": "nee, mijn heer, hoor naar mij:\nhet veld heb ik u hierbij gegéven,\nen de spelonk daarin heb ik u gegeven;\nvoor de ogen van de zonen van mijn manschap heb ik het u gegeven: begrááf uw dode!"
    },
    {
      "verse": 12,
      "text": "Abraham buigt\nvoor het aanschijn van de manschap van het land"
    },
    {
      "verse": 13,
      "text": "en spreekt tot Efron voor de oren van de manschap van het land door te zeggen:\necht, als u nu eens hoorde naar míj!-\ngeven zal ik het zilvergeld voor het veld, neem het van mij aan,\ndan kan ik mijn dode daar begraven!"
    },
    {
      "verse": 14,
      "text": "Dan antwoordt Efron Abraham en zegt tot hem:"
    },
    {
      "verse": 15,
      "text": "mijn heer, hoor naar míj,\nland voor vierhonderd sikkel zilver, wat zal dat tussen mij en u?-\nuw dode, begraaf die!"
    },
    {
      "verse": 16,
      "text": "Abraham hoort\nnaar Efron\nen Abraham weegt voor Efron\nhet zilver af\nwaarvan hij heeft gesproken voor de oren van de zonen van Cheet:\nvierhonderd sikkel zilver,\ngangbaar bij de handelaar."
    },
    {
      "verse": 17,
      "text": "Zo komt het veld van Efron\nbij de Machpela\nin het zicht van Mamree,-\nhet veld en de spelonk die erin is\nen al het geboomte op het veld\nin heel zijn gebied rondom, te boek te staan"
    },
    {
      "verse": 18,
      "text": "als van Abraham, als aankoop, voor de ogen van de zonen van Cheet,-\nbij allen die gekomen zijn in de poort van zijn stad."
    },
    {
      "verse": 19,
      "text": "Na dat alles heeft Abraham Sara, zijn vrouw, begraven\nin de spelonk\nin het veld van de Machpela, op het aanschijn van Mamree, dat is Hebron;\nin het land van Kanaän."
    },
    {
      "verse": 20,
      "text": "Zo komt het veld met de spelonk daarin te boek te staan als van Abraham als een eigen graf,-\ngekocht van de zonen van Cheet."
    }
  ],
  "translation": "NB"
}