{
  "book": "Genesis",
  "chapter": 33,
  "verses": [
    {
      "verse": 1,
      "text": "Jakob heft zijn ogen op\nen ziet: daar komt Esau,\nmet bij zich\nvierhonderd man.\nHij deelt de hem geborenen in\nbij Lea en bij Rachel\nen bij de twee slavinnen."
    },
    {
      "verse": 2,
      "text": "Hij zet de slavinnen en hun geborenen in de kopgroep;\nLea en haar geborenen dáárachter,\nen Rachel met Jozef dáárachter."
    },
    {
      "verse": 3,
      "text": "Zelf is hij vóór hun aanschijn uit overgestoken\nen heeft zich zeven malen ter aarde gebogen,-\ntotdat hij genaderd was tot zijn broer."
    },
    {
      "verse": 4,
      "text": "Esau snelt hem tegemoet, omarmt hem,\nvalt hem om de hals en kust hem;\nze wenen."
    },
    {
      "verse": 5,
      "text": "Als hij zijn ogen opheft\nen de vrouwen en de geborenen ziet\nzegt hij:\nwie heb je hier?-\nen híj zegt:\nde mij geborenen\nwaarmee God je dienaar heeft begenadigd!"
    },
    {
      "verse": 6,
      "text": "De slavinnen treden naderbij, zij met uit hen geborenen en buigen zich neer."
    },
    {
      "verse": 7,
      "text": "Dan treedt ook Lea naderbij en wie uit haar geboren zijn en buigen zich neer;\ndaarna\nis Jozef aangetreden en Rachel, en buigen zij."
    },
    {
      "verse": 8,
      "text": "Hij zegt:\nwat wil jij met heel dit leger dat ik aantrof?-\nhij zegt:\ndat is om genade te vinden in de ogen van mijn heer!"
    },
    {
      "verse": 9,
      "text": "Maar dan zegt Esau: ik heb óvervloed!-\nbroer van mij,\nworde voor jou wat van jou is!"
    },
    {
      "verse": 10,
      "text": "Jakob zegt:\no nee!- als ik echt genade heb gevonden in je ogen,\nzul je mijn broodgift uit mijn hand aannemen!-\ndaarom, dat\nik je aanschijn gezien heb\nzoals men het aanschijn van God ziet, en je welbehagen hebt in mij!-"
    },
    {
      "verse": 11,
      "text": "neem toch mijn zegening aan waarmee ik tot jou ben gekomen,\nomdat God mij genadig is geweest en omdat ik alles heb!-\nhij dringt zó bij hem aan dat hij het aanneemt."
    },
    {
      "verse": 12,
      "text": "Hij zegt: laten we opbreken en gáán;\nik zal gaan als ‘jouw tegenover’!"
    },
    {
      "verse": 13,
      "text": "Maar hij zegt tot hem:\nmijn heer wéét dat de mij geborenen zwak zijn\nen dat het wolvee en het rundvee in opstand komen tegen mij;\nals ze die één dag te veel opjagen\ndan zijn ze dood, al het wolvee!-"
    },
    {
      "verse": 14,
      "text": "laat mijn heer toch oversteken vóór het aanschijn van zijn dienaar;\nzelf wil ik\nop mijn gemak mij laten leiden\nnaar de voetstap van het werkvee voor mijn aanschijn en naar de voetstap van de mij geborenen\ntotdat ik aankom bij mijn heer, op Seïr aan."
    },
    {
      "verse": 15,
      "text": "Dan zegt Esau:\nlaat ik toch iets bij je achterlaten\nvan de manschap die bij mij is!\nHij zegt: waarom dat?-\nmoge ik genade vinden in de ogen van mijn heer!"
    },
    {
      "verse": 16,
      "text": "Zo keert Esau op diezelfde dag nog om op zijn weg, op Seïr aan."
    },
    {
      "verse": 17,
      "text": "Jakob is opgebroken richting Soekot,- loofhutten!\nen bouwt zich een huis;\nvoor zijn vee heeft hij loofhutten gemaakt,\ndaarom is als naam voor dat oord ‘Soekot’ uitgeroepen,- loofhutten!"
    },
    {
      "verse": 18,
      "text": "Jakob komt in vrede aan in de stad Sjechem,\ndie in het land Kanaän ligt,-\nbij zijn aankomst uit Padan Aram;\nhij legert zich bij het aanschijn van de stad."
    },
    {
      "verse": 19,
      "text": "Hij koopt het stuk van het veld\n-waar hij zijn tent heeft uitgespreid-\nuit de hand van de zonen van Chamor, de vader van Sjechem,\nvoor honderd kesita ."
    },
    {
      "verse": 20,
      "text": "Hij richt daar een altaar op;\nen roept daarvoor uit\n‘El Elohee Jisraël’,- Godskracht van Godsvechters God!"
    }
  ],
  "translation": "NB"
}