{
  "book": "Genesis",
  "chapter": 34,
  "verses": [
    {
      "verse": 1,
      "text": "Dina, de dochter die Lea\naan Jakob heeft gebaard, trekt uit,-\nom rond te zien bij de dochters van het land."
    },
    {
      "verse": 2,
      "text": "Maar haar ziet Sjechem, de zoon van Chamor de Chiviet, de vaandelheffer van het land;\nhij neemt haar mee, beslaapt haar, vernedert haar."
    },
    {
      "verse": 3,
      "text": "Dan raakt zijn ziel verknocht\naan Dina, de dochter van Jakob;\nhij krijgt het meisje lief\nen spreekt tot het hart van het meisje."
    },
    {
      "verse": 4,
      "text": "Dus zegt Sjechem\ntot Chamor, zijn vader,- hij zegt:\nneem voor mij deze boreling als vrouw!"
    },
    {
      "verse": 5,
      "text": "Jakob heeft al gehoord\ndat hij zijn dochter Dina besmeurd heeft,\nmaar zijn zonen zijn met hun vee in het veld geweest;\ndus zweeg Jakob tot aan hun thuiskomst."
    },
    {
      "verse": 6,
      "text": "Chamor, de vader van Sjechem, trekt uit naar Jakob,-\nom met hem te spreken."
    },
    {
      "verse": 7,
      "text": "Jakobs zonen\nzijn thuisgekomen van het veld, zodra zij het hoorden;\nhet verdriet de mannen\nen het maakt hen heel boos\ndat hij een dwaasheid\nheeft begaan bij Israël\ndoor de dochter van Jakob te beslapen,-\nzoiets mag niet worden gedaan!"
    },
    {
      "verse": 8,
      "text": "Chamor spreekt met hen en zegt:\nmijn zoon Sjechem\nhangt met ziel-en-zaligheid aan jullie dochter;\ngeeft haar toch aan hem tot vrouw;"
    },
    {
      "verse": 9,
      "text": "verzwagert u met ons!-\núw dochters kunt ge ons geven\nen ónze dochters kunt ge u nemen!-"
    },
    {
      "verse": 10,
      "text": "bij ons kunt ge zetelen:\nhet land zal er zijn voor uw aanschijn,\nzit er neer, trekt erin rond\nen krijgt er vaste voet!"
    },
    {
      "verse": 11,
      "text": "Dan zegt Sjechem tot haar vader en haar broers:\nmoge ik genade vinden in uw ogen,\nwat ge tot me zult zeggen zal ik geven;"
    },
    {
      "verse": 12,
      "text": "hoezeer ge ook voor mij schat en bruidsgift verhoogt,\nik zal geven\nzoals ge tot mij zult zeggen;\nmaar geeft u mij het meisje tot vrouw!"
    },
    {
      "verse": 13,
      "text": "Dan antwoorden de zonen van Jakob Sjechem en Chamor, zijn vader, bedrieglijk en spreken zo:-\nomdat hij Dina, hun zuster heeft besmeurd."
    },
    {
      "verse": 14,
      "text": "Ze zeggen tot hen:\nhet is ons niet mogelijk dit woord te doen:\nonze zuster geven\naan een man met een voorhuid!-\nwant dat is voor ons een schande;"
    },
    {
      "verse": 15,
      "text": "echter op deze voorwaarde zijn we u ter wille:\nals ge wordt zoals wij\ndoor bij u al wat mannelijk is te besnijden;"
    },
    {
      "verse": 16,
      "text": "geven zullen we dan ónze dochters aan ú\nen úw dochters nemen wij óns;\nzetelen zullen we bij u\nen worden zullen we tot één gemeenschap;"
    },
    {
      "verse": 17,
      "text": "als u niet naar ons hoort over het besnijden,\ndan nemen we onze dochter mee en gáán!"
    },
    {
      "verse": 18,
      "text": "Hun woorden zijn goed in de ogen van Chamor,-\nen in de ogen van Sjechem, Chamors zoon."
    },
    {
      "verse": 19,
      "text": "De jongen heeft niet geaarzeld om dit woord te dóen,\nwant hij had welbehagen in Jakobs dochter,-\nen hij had méér gewicht\ndan heel het huis van zijn vader."
    },
    {
      "verse": 20,
      "text": "Chamor komt met zijn zoon Sjechem aan in de poort van hun stad;\nze richten het woord tot de mannen van hun stad en zeggen:"
    },
    {
      "verse": 21,
      "text": "deze mannen zijn ons vredelievend gezind,\nze willen zetelen in het land en erin rondtrekken,\nen het land is naar beide kanten ruim genoeg voor hun verschijning;\nhun dochters kunnen wij ons nemen tot vrouwen\nen onze dochters geven wij aan hen;"
    },
    {
      "verse": 22,
      "text": "maar slechts op deze voorwaarde zijn die mannen ons ter wille om bij ons te zetelen,\nom te worden tot één gemeenschap:\ndat bij ons al wat mannelijk is zich laat besnijden,\nevenals zij besneden zijn;"
    },
    {
      "verse": 23,
      "text": "hun have, hun goed, al hun vee:\nzijn die niet van ons?-\necht, laten we hun ter wille zijn,\nzodat ze bij ons zetelen!"
    },
    {
      "verse": 24,
      "text": "Ze horen naar Chamor en naar zijn zoon Sjechem,\nallen die zijn uitgetrokken naar de poort van zijn stad,-\nen worden besneden, al wat mannelijk is,\nallen die zijn uitgetrokken naar de poort van zijn stad."
    },
    {
      "verse": 25,
      "text": "Het geschiedt ten derden dage: als zij aan pijn onderhevig worden\nnemen twee zonen van Jakob, Simeon en Levi, de broers van Dina, ieder zijn zwaard,\nen komen over de stad, die zich veilig waande;\nze vermoorden al wat mannelijk is."
    },
    {
      "verse": 26,
      "text": "Chamor en Sjechem, zijn zoon,\nhebben ze vermoord met de mond van het zwaard;\nze nemen Dina mee uit het huis van Sjechem en trekken weg!"
    },
    {
      "verse": 27,
      "text": "De zonen van Jakob\nkwamen over de doorboorden heen binnen\nen plunderden de stad,-\nomdat zij hun zuster hadden besmeurd."
    },
    {
      "verse": 28,
      "text": "Hun wolvee, hun rundvee en hun ezels,-\nwat in de stad was of op het veld hebben ze meegenomen:"
    },
    {
      "verse": 29,
      "text": "al hun vermogen, al hun kroost en hun vrouwen\nhebben ze gevangengenomen en geroofd,\nen alles wat er in huis was."
    },
    {
      "verse": 30,
      "text": "Dan zegt Jakob tot Simeon en tot Levi:\njullie hebben mij in het ongeluk gestort\ndoor mij stinkend te maken bij wie zetelt in het land,\nbij de Kanaäniet en de Periziet;\nik ben maar met een áántal stervelingen:\nverzamelen ze zich tegen mij en verslaan ze mij,\ndan word ik verdelgd, ik en mijn huis!"
    }
  ],
  "translation": "NB"
}