{
  "book": "Genesis",
  "chapter": 39,
  "verses": [
    {
      "verse": 1,
      "text": "Jozef heeft men doen afdalen\nnaar Egypte;\nhem verwerft\nPotifar, een hoveling van Farao,\nvorst van de zwaarddragers, een Egyptische man,-\nuit de hand van de Ismaëlieten,\ndie hem hebben doen afdalen daarheen."
    },
    {
      "verse": 2,
      "text": "Maar dan is * In dit hoofdstuk komt zestienmaal een vorm voor van het werkwoord hajah (met de betekenis ‘zijn’, ‘worden’, ‘geschieden’ en in vers 20 en 21 zelfs ‘komen’) dat nauwe verwantschap heeft met de Godsnaam JHWH , die in dit hoofdstuk achtmaal voorkomt. Zie ook Exodus 3. de Ene bij Jozef,\nen die wordt een geslaagd man;\nhij komt terecht\nin het huis van zijn heer, de Egyptenaar."
    },
    {
      "verse": 3,
      "text": "Dan ziet zijn heer\ndat de Ene bij hem is;\nen dat de Ene al wat hij doet\nlaat slagen door zijn hand."
    },
    {
      "verse": 4,
      "text": "Jozef vindt genade in zijn ogen en mag hem bedienen;\nhij stelt hem aan over zijn huis,\nen al wat hij heeft heeft hij hem in de hand gegeven."
    },
    {
      "verse": 5,
      "text": "En het geschiedt:\nvanaf dat hij hem heeft aangesteld in zijn huis\nen over al wat hij heeft,\nzegent de Ene het huis van de Egyptenaar omwille van Jozef.\nZo geschiedt\nde zegen van de Ene in al wat hij heeft,\nin het huis en op het veld."
    },
    {
      "verse": 6,
      "text": "Al wat hij heeft laat hij achter\nin de hand van Jozef,\nen met hem naast zich weet hij van niets meer\ndan van het brood dat hij eet.\nJozef wordt\nschoon van gestalte en schoon van aanzien."
    },
    {
      "verse": 7,
      "text": "En het geschiedt\nna deze woorden\ndat de vrouw van zijn heer haar ogen opheft naar Jozef,\nen zegt: slaap met mij!"
    },
    {
      "verse": 8,
      "text": "Maar hij weigert!,\nen zegt tot de vrouw van zijn heer:\nziehier, mijn heer\nweet, met mij naast zich,\nniet wat er in zijn huis omgaat;\nal wat hij heeft, heeft hij mij in de hand gegeven;"
    },
    {
      "verse": 9,
      "text": "hijzelf is niet groter in dit huis\ndan ik,\nen hij heeft mij niet wát dan ook onthouden\nbehalve u, omdat u zijn vrouw bent;\nhoe kan ik dat nu doen, dit grote kwaad,\nen zondigen voor God!"
    },
    {
      "verse": 10,
      "text": "En het geschiedt:\nhoewel zij Jozef dag in dag uit aanspreekt\nheeft hij nooit gehoor aan haar gegeven om te liggen aan haar zijde, om samen te zijn met haar."
    },
    {
      "verse": 11,
      "text": "En het geschiedt op zo’n dag:\nhij komt naar het huis om zijn werk te doen,\nen geen man van de mannen van het huis is daar in huis."
    },
    {
      "verse": 12,
      "text": "Zij grijpt hem bij zijn gewaad en zegt: lig neer met mij!\nMaar hij laat zijn gewaad achter in haar hand\nen vlucht, gaat weg naar buiten."
    },
    {
      "verse": 13,
      "text": "En dan geschiedt het, als zij ziet\ndat hij zijn gewaad in haar hand heeft achtergelaten,\nen naar buiten is gevlucht:"
    },
    {
      "verse": 14,
      "text": "zij roept\nde mannen van haar huis\nen zegt tot hen,- zegt:\nziet aan!-\ndoen komen heeft hij voor ons een Hebreeuwse man om ons uit te lachen,-\nhij is tot me gekomen om met mij neer te liggen,\nen ik roep met grote stem;"
    },
    {
      "verse": 15,
      "text": "maar dan geschiedt het: met dat hij hoort\ndat ik mijn stem verhef en roep,\nlaat hij zijn gewaad aan mijn zijde achter\nen vlucht, gaat weg naar buiten!"
    },
    {
      "verse": 16,
      "text": "Ze laat zijn gewaad liggen aan haar zijde:\ntot de komst van zijn heer in zijn huis."
    },
    {
      "verse": 17,
      "text": "Dan richt ze het woord tot hem\nin déze bewoordingen; ze zegt:\nhij is bij mij gekomen!-\ndie dienaar, de Hebreeër,- oversteker- ,\ndie jij voor ons hebt laten komen om ons uit te lachen!-"
    },
    {
      "verse": 18,
      "text": "en het geschiedt:\nmet dat ik mijn stem verhef en roep,\nlaat hij zijn gewaad aan mijn zijde achter en vlucht naar buiten!"
    },
    {
      "verse": 19,
      "text": "En het geschiedt: met dat zijn heer de woorden van zijn vrouw hoort\ndie zij tot hem heeft gesproken, als ze zegt\n‘naar deze woorden\nheeft hij aan mij gedaan, die dienaar van jou!’,\nontbrandt zijn toorn."
    },
    {
      "verse": 20,
      "text": "De heer van Jozef neemt hem vast\nen geeft hem over aan het huis-met-de-kooi,\nhet oord\nwaar de gevangenen des konings gevangenzitten;\nhij komt dáár terecht, in het huis-met-de-kooi!"
    },
    {
      "verse": 21,
      "text": "Dan komt de Ene bij Jozef\nen buigt vriendschap naar hem toe;\nhij geeft hem genade\nin de ogen van de vorst van het huis-met-de-kooi."
    },
    {
      "verse": 22,
      "text": "Dan geeft\nde vorst van het huis-met-de-kooi in de hand van Jozef:\nalle gevangenen\nin het huis-met-de-kooi;\nbij alles wat ze daar deden\nis hij het geweest die het deed."
    },
    {
      "verse": 23,
      "text": "Geen vorst van het huis-met-de-kooi\ndie nog had om te zien naar wat dan ook\nin zijn hand,\ndoordat de Ene bij hem was,\nen de Ene al wat hij deed heeft doen slagen."
    }
  ],
  "translation": "NB"
}