{
  "book": "Genesis",
  "chapter": 43,
  "verses": [
    {
      "verse": 1,
      "text": "De honger is zwáár gaan wegen\nin het land."
    },
    {
      "verse": 2,
      "text": "Het geschiedt:\nals ze aan het eind zijn met het eten van het koopkoren\ndat met hen is gekomen uit Egypte,-\nzegt hun vader tot hen:\nkeert terug, koopt voor ons wat te eten!"
    },
    {
      "verse": 3,
      "text": "Dan zegt Juda tot hem:\novertuigend, zegt hij, heeft die man ons betuigd\nen gezegd:\njullie zien mijn aanschijn niet\nzonder je broeder bij je!-"
    },
    {
      "verse": 4,
      "text": "als ú onze broeder met ons meezendt\ndalen we af\nen kopen we voor u eten;"
    },
    {
      "verse": 5,
      "text": "en als ú hem níet meezendt, dalen we niet af;\nwant de man\nheeft gezegd tot ons: jullie zien mijn aanschijn niet\nzonder je broeder bij je!"
    },
    {
      "verse": 6,
      "text": "Dan zegt Israël:\nwaarom hebben jullie mij het kwaad gedaan\nom aan de man te melden\ndat je nóg een broer hebt?"
    },
    {
      "verse": 7,
      "text": "Ze zeggen:\ngevraagd en nog eens gevraagd heeft de man!– naar ons en ons geboortehuis, door te zeggen:\nleeft jullie vader nog?, hebben jullie een broer?,\nen wij hebben het hem gemeld,\nomdat zijn mond het zo woordelijk vroeg;\nwisten wij, kónden wij weten, dat hij zou zeggen:\nlaat afdalen jullie broeder?"
    },
    {
      "verse": 8,
      "text": "Dan zegt Juda tot Israël, zijn vader:\nzend de jongen met míj mee en wij staan op en gaan,\nen léven zullen we en niet sterven,\nén wij, én u, én ons kroost!-"
    },
    {
      "verse": 9,
      "text": "ík sta voor hem borg,\nuit mijn hand kunt u hem opeisen;\nals ik hem niet met hem bij u kom en neerzet voor uw aanschijn,\ndan heb ik een zonde aan u begaan, ál de dagen."
    },
    {
      "verse": 10,
      "text": "Want als we niet zo hadden getreuzeld,\nwaren we nu al twee keer teruggekeerd!"
    },
    {
      "verse": 11,
      "text": "Dan zegt Israël, hun vader, tot hen:\nals het zo staat,\ndan moeten jullie dit doen:\nneemt\nvan het loffelijkste van het land mee in je spullen\nen laat mee afdalen, als broodgift voor de man:\nwat balsem en wat honing,\nwierook en mirre,\npistaches en amandelen!-"
    },
    {
      "verse": 12,
      "text": "in jullie hand moeten jullie zilver meenemen voor twee keer;\nhet zilver dat is teruggelegd in de mond van jullie ransels moeten jullie eigenhandig doen terugkeren;\nmisschien was dat een vergissing;"
    },
    {
      "verse": 13,
      "text": "en jullie broeder… – neemt hem,\nstaat op en keert naar de man terug!-"
    },
    {
      "verse": 14,
      "text": "God Overmachtig\ngeve jullie ontferming voor het aanschijn van de man,\nhij moge jullie je andere broeder loslaten,\nén Benjamin;\nmaar wat mij betreft:\nzoals ik kinderloos gewéést ben, zal ik kinderloos wórden!"
    },
    {
      "verse": 15,
      "text": "Dan nemen de mannen deze broodgift mee;\nin hun hand hebben ze tweemaal zilver meegenomen, én Benjamin;\nze staan op en dalen af naar Egypte;\nze stellen zich op voor het aanschijn van Jozef."
    },
    {
      "verse": 16,
      "text": "Dan ziet Jozef bij hen\nBenjamin!,\nen zegt tot wie over zijn huis gaat:\nlaat de mannen naar het huis komen;\nslacht wat geslacht moet worden en bereid het,\nwant met míj zullen de mannen vanmiddag eten!"
    },
    {
      "verse": 17,
      "text": "De man doet\nzoals Jozef heeft gezegd;\nde man laat de mannen komen naar het huis van Jozef."
    },
    {
      "verse": 18,
      "text": "Bevreesd worden de mannen,\nomdat men ze heeft laten komen\nnaar het huis van Jozef!-\nze zeggen:\nom reden van het zilver dat aanvankelijk is teruggekeerd in onze ransels\nheeft hij ons hier laten komen!-\nom ons te overrompelen en ons te overvallen\nen ons als dienstknechten te nemen en onze ezels ook!"
    },
    {
      "verse": 19,
      "text": "Ze treden nader tot de man\ndie gaat over het huis van Jozef;\nze spreken hem aan in de poort van het huis"
    },
    {
      "verse": 20,
      "text": "en zeggen: ik bid u mijn heer!,\nwij zijn aanvankelijk afdalend afgedaald om eten te kopen,"
    },
    {
      "verse": 21,
      "text": "en wat geschiedt:\ntoen wij aankwamen bij het nachtverblijf\nen onze ransels openmaakten:\nziedaar, ieders zilver in de mond van zijn ransel,\nons eigen zilver, in zijn volle gewicht!- we brengen het nu eigenhandig terug;"
    },
    {
      "verse": 22,
      "text": "en ander zilver hebben we in onze hand mee doen afdalen om eten te kopen;\nwe weten niet\nwie ons zilver in onze ransels heeft gestopt!"
    },
    {
      "verse": 23,
      "text": "Maar hij zegt: vrede met u!, vreest niet!,\nuw God en de God van uw vader heeft u een schat in uw ransels gegeven,-\nuw zilver is bij mij binnengekomen!\nEn hij brengt tot hen naar buiten: Simeon!"
    },
    {
      "verse": 24,
      "text": "Dan laat de man de mannen binnenkomen in het huis van Jozef;\nhij geeft water zodat zij hun voeten kunnen wassen,\nen hij geeft voer voor hun ezels."
    },
    {
      "verse": 25,
      "text": "Zij maken de broodgift gereed\nvoor de aankomst van Jozef in de middag;\nwant ze hebben gehoord\ndat ze dáár het brood zullen eten."
    },
    {
      "verse": 26,
      "text": "Dan komt Jozef bij het huis aan\nen zij komen tot hem met de broodgift die in hun hand is naar het huis;\nze buigen voor hem ter aarde."
    },
    {
      "verse": 27,
      "text": "Hij vraagt hun naar de vrede\nen zegt:\nis het vrede voor jullie vader, die oud is zoals jullie hebben gezegd?-\nis hij nog in leven?"
    },
    {
      "verse": 28,
      "text": "Zij zeggen:\nhet is vrede voor uw dienaar, voor onze vader,-\nhij leeft nog!\nZe knielen en buigen."
    },
    {
      "verse": 29,
      "text": "Hij heft zijn ogen op\nen ziet\nBenjamin, zijn broer,\nde zoon van zijn moeder,\nen zegt:\nis dit jullie broeder die de jongste is\nzoals jullie tot mij hebt gezegd?-\nen hij zegt:\nGod zij je genadig, mijn zoon!"
    },
    {
      "verse": 30,
      "text": "Dan haast Jozef zich weg,\nwant alles in hem is ontroerd jegens zijn broer,\nen hij zoekt een plek om te wenen;\nhij weet in de binnenkamer te komen\nen dáár weent."
    }
  ],
  "translation": "NB"
}