{
  "book": "Genesis",
  "chapter": 47,
  "verses": [
    {
      "verse": 1,
      "text": "Jozef komt aan,\nen meldt het aan Farao\nen zegt: mijn vader, mijn broeders, hun wolvee, hun rundvee en al wat bij hen is\nzijn aangekomen uit het land van Kanaän;\nze zijn nu hier, in het land van Gosjen!"
    },
    {
      "verse": 2,
      "text": "Uit de kring van zijn broeders\nheeft hij vijf mannen meegenomen;\ndie stelt hij voor aan Farao’s aanschijn."
    },
    {
      "verse": 3,
      "text": "Farao zegt tot zijn broeders: wat doet u (in het leven)?\nEn zij zeggen tot Farao:\nherder van wolvee zijn uw dienaars,\nén wij én onze vaderen!"
    },
    {
      "verse": 4,
      "text": "En zij zeggen tot Farao:\nom in het land zwerver-te-gast te zijn\nzijn wij gekomen,\nwant er is geen weide meer\nvoor het wolvee van uw dienaars,\nwant zwaar is de honger gaan wegen in het land van Kanaän;\nwelnu, laten uw dienaars toch mogen zitten in het land van Gosjen!"
    },
    {
      "verse": 5,
      "text": "Dan zegt Farao\ntot Jozef,- hij zegt:\nje vader en je broeders zijn tot je gekomen;"
    },
    {
      "verse": 6,
      "text": "het land van Egypte, voor jouw aanschijn is dat;\nin het beste deel van het land\nzul jij je vader en je broeders doen zitten;\nzitten zullen ze in het land van Gosjen,\nen als je weet\ndat er onder hen mannen van vermogen zijn,\nstel ze dan aan als vorsten van levende have over het mijne!"
    },
    {
      "verse": 7,
      "text": "Dan laat Jozef Jakob, zijn vader, komen\nen doet hem staan voor Farao’s aanschijn;\nJakob zegent Farao!"
    },
    {
      "verse": 8,
      "text": "Farao zegt tot Jakob:\nals wat\nde dagen en de jaren van uw leven?"
    },
    {
      "verse": 9,
      "text": "Jakob zegt tot Farao:\nde dagen van de jaren van mijn omzwervingen?-\ndertig en honderd jaar;\nweinig en boos\nzijn ze geweest, de dagen van de jaren van mijn leven;\nze hebben niet bereikt\nde dagen van de jaren van het leven van mijn vaderen\nin de dagen van hún omzwervingen!"
    },
    {
      "verse": 10,
      "text": "Jakob zegent Farao,\nen gaat naar buiten, weg van Farao’s aanschijn."
    },
    {
      "verse": 11,
      "text": "Jozef laat\nzijn vader en zijn broeders zetelen\nen geeft hun een vaste voet in het land van Egypte,\nin het beste deel van het land, in het land van Ramesees;\nzoals Farao heeft geboden."
    },
    {
      "verse": 12,
      "text": "Ook onderhoudt Jozef zijn vader en zijn broeders,\nen heel het huis van zijn vader,\nmet brood voor de mond van het kroost."
    },
    {
      "verse": 13,
      "text": "Brood is er niet (meer) in heel het land,\nwant zeer zwaar is de honger gaan wegen,\nen uitgeput is het land van Egypte en het land van Kanaän\ndoor de verschijning van de honger."
    },
    {
      "verse": 14,
      "text": "Jozef leest bijeen\nal het zilver dat er te vinden is geweest in het land van Egypte en het land van Kanaän,\nin ruil voor het koopkoren dat zíj kopen;\nJozef komt met het zilver het huis van Farao binnen."
    },
    {
      "verse": 15,
      "text": "Zo raakt het zilver op,\nvan het land van Egypte\nen het land van Kanaän\nen komen ze, heel Egypte, tot Jozef om te zeggen:\nsta ons brood toe!,\nwaarom zullen wij sterven met u tegenover ons?-\nomdat het zilver op is?"
    },
    {
      "verse": 16,
      "text": "Dan zegt Jozef: staat uw levende have af\nen ik geef het u, in ruil voor uw levende have,\nals het zilver op is!"
    },
    {
      "verse": 17,
      "text": "Ze komen met hun levende have\nbij Jozef\nen Jozef geeft hun brood in ruil voor de paarden,\nde levende have van het wolvee, de levende have van het rundvee en de ezels;\nhij voedt hen met brood in ruil voor al hun levende have\nin dat jaar."
    },
    {
      "verse": 18,
      "text": "Maar het raakt op,\ndat jaar,\nen ze komen in het tweede jaar tot hem\nen zeggen tot hem: we verhelen het niet voor mijn heer:\nals het zilver op is\nen de levende have en het vee al naar mijn heer is,\nblijft er niets meer over voor het aanschijn van mijn heer\ndan ons lijf en onze – rode – grond;"
    },
    {
      "verse": 19,
      "text": "waarom zullen wij sterven voor uw ogen,\nén wij én onze – rode – grond?-\nkoop óns en onze – rode – grond voor brood;\nworden zullen we,\nwij en onze – rode – grond, dienstknechten bij Farao;\nen geef zaad,\nen leven zullen we en niet sterven\nen de – rode – grond zal niet braak liggen!"
    },
    {
      "verse": 20,
      "text": "Zo koopt Jozef alle – rode – grond van Egypte op voor Farao;\nja, ze hebben, de Egyptenaren, ieder zijn veld verkocht,\nwant de honger is sterk over hen geworden;\nzo wordt het land van Farao."
    },
    {
      "verse": 21,
      "text": "En de gemeenschap\nheeft hij laten oversteken naar de steden,\nvan de ene rand van het gebied van Egypte\ntot de andere rand."
    },
    {
      "verse": 22,
      "text": "Alleen de – rode – grond van de priesters heeft hij niet gekocht;\nwant er was een vaste toelage voor de priesters van de kant van Farao\nen zij aten van hun vaste toelage die Farao hun gaf;\nzodoende\nhebben zij hun – rode – grond niet verkocht."
    },
    {
      "verse": 23,
      "text": "Dan zegt Jozef tot de gemeenschap:\nziehier, ik heb jullie en je – rode – grond vandaag voor Farao gekocht;\npak aan!, zaad voor jullie:\nbezaait de – rode – grond!"
    },
    {
      "verse": 24,
      "text": "En zo zal met de inkomsten geschieden:\njullie geven een vijfde aan Farao;\nhet andere viertal handen\nworde voor jullie tot zaad voor het veld, tot eten voor jullie en voor wat je in huis hebt, tot eten voor je kroost!"
    },
    {
      "verse": 25,
      "text": "Dan zeggen ze: u hebt ons in leven gehouden;\nwij hebben genade gevonden in de ogen van mijn heer\nwezen zullen we dienstknechten bij Farao!"
    },
    {
      "verse": 26,
      "text": "Zo stelt Jozef het in\nals vaste regel tot op deze dag, over de – rode – grond van Egypte: het vijfde deel voor Farao;\nalleen\nde – rode – grond van de priesters is voor hén alleen:\nnooit is die van Farao geworden!"
    },
    {
      "verse": 27,
      "text": "Israël zetelt in het land van Egypte, in het land van Gosjen;\nze krijgen daar vaste voet\nen worden zeer vruchtbaar en overvloedig!"
    },
    {
      "verse": 28,
      "text": "Jakob leeft in het land van Egypte\nzeventien jaar,\nen het wordt,- de dagen van Jakob, de jaren van zijn leven:\nzeven jaren\nen veertig en honderd jaar."
    },
    {
      "verse": 29,
      "text": "Dan naderen de dagen van Israël\nom te sterven;\nhij roept zijn zoon Jozef\nen zegt tot hem: als ik echt genade heb gevonden in je ogen,\nleg dan toch je hand onder mijn heup;\no bewijs mij dan vriendschap en trouw:\nbegraaf me toch niet in Egypte!-"
    },
    {
      "verse": 30,
      "text": "neerleggen zul je mij bij mijn vaderen,-\ndraag mij weg uit Egypte\nen begraaf mij in hún graf!\nHij zegt:\njá ik, ik zal doen naar uw woord!"
    }
  ],
  "translation": "NB"
}