{
  "book": "Genesis",
  "chapter": 48,
  "verses": [
    {
      "verse": 1,
      "text": "Het geschiedt\nná deze woorden\ndat men tot Jozef zegt:\nzie, uw vader is ziek;\ndan neemt hij\nzijn twee zonen met zich mee,\nManasse en Efraïm."
    },
    {
      "verse": 2,
      "text": "Hij meldt het aan Jakob\nen zegt:\nzie, je zoon Jozef is tot je gekomen!\nIsraël maakt zich sterk\nen gaat zitten op het bed."
    },
    {
      "verse": 3,
      "text": "Dan zegt Jakob tot Jozef:\nGod Overmachtig heeft zich aan mij laten zien in Loez, in het land van Kanaän,\nen heeft mij gezegend;"
    },
    {
      "verse": 4,
      "text": "hij zei tot mij:\nzie, ik maak je vruchtbaar en overvloedig;\nik heb het jou gegeven een vergadering van gemeenschappen te worden,\nen ik heb dit land gegeven aan je zaad ná jou als een vaste voet voor eeuwig;"
    },
    {
      "verse": 5,
      "text": "welnu,\nje twee zonen, die aan jou zijn gebaard in het land van Egypte,\nvóórdat ik in Egypte bij je kwam: van míj zijn die,\nEfraïm en Manasse,-\nals Ruben en Simeon zullen ze voor mij zijn;"
    },
    {
      "verse": 6,
      "text": "en de geboorten uit jou die je ná hen zult doen baren,\nzullen van jou zijn;\nop naam van hun broeders zullen zij worden genoemd in hun erfdeel;"
    },
    {
      "verse": 7,
      "text": "en ik, toen ik aankwam uit Padan\nis in mijn bijzijn Rachel gestorven in het land van Kanaän, onderweg;\ntoen het nog maar een klein stukje land was om aan te komen in Efrata;\ndaar heb ik haar begraven, aan de weg van Efrat,-\ndat is Betlehem."
    },
    {
      "verse": 8,
      "text": "Dan ziet Israël de zonen van Jozef aan;\nhij zegt: wie zijn dat?"
    },
    {
      "verse": 9,
      "text": "Jozef zegt tot zijn vader:\nmijn zonen zijn zij,\ndie God mij hier heeft gegeven.\nEn hij zegt:\nhaal * Letterlijk: neem. ze toch naar mij toe, dan kan ik ze zegenen!"
    },
    {
      "verse": 10,
      "text": "De ogen van Israël zijn zwaar geworden van ouderdom,\nhij is niet meer bij machte te zien;\nhij laat ze tot zich treden\nen kust ze, en omarmt ze."
    },
    {
      "verse": 11,
      "text": "Dan zegt Israël tot Jozef:\ndat ik jouw aanschijn zou zien had ik nooit gedacht,\nen ziehier, God heeft mij ook jouw zaad doen zien!"
    },
    {
      "verse": 12,
      "text": "Jozef laat ze van zijn knieën afgaan\nen buigt zich neer, zijn neusgaten ter aarde."
    },
    {
      "verse": 13,
      "text": "Dan neemt Jozef\nhen tweeën vast,\nEfraïm met zijn rechterhand, dus links voor Israël,\nen Manasse met zijn linker, dus rechts voor Israël,\nen laat ze tot hem treden."
    },
    {
      "verse": 14,
      "text": "Israël strekt zijn rechterhand uit en legt die op het hoofd van Efraïm, en díe is de geringere!-\nen zijn linker op het hoofd van Manasse;\nhij heeft zijn handen gekruist,\nwant Manasse was de eersteling."
    },
    {
      "verse": 15,
      "text": "Hij zegent Jozef en zegt:\nGod\nvoor wiens aanschijn mijn vaderen hebben gewandeld, Abraham en Isaak, God die herder over mij is\nsinds ik ben, tot op deze dag;"
    },
    {
      "verse": 16,
      "text": "de engel die mij heeft losgekocht uit alle kwaad\nzal ze zegenen,\nde jongens;\ndoor hén zal mijn naam worden genoemd,\nen de naam van mijn vaderen Abraham en Isaak;\nen als vissen zo overvloedig zullen ze worden in de schoot van het land!"
    },
    {
      "verse": 17,
      "text": "Als Jozef ziet\ndat zijn vader zijn rechterhand legt\nop het hoofd van Efraïm, is dat kwaad in zijn ogen;\nhij grijpt de hand van zijn vader\nom die van Efraïms hoofd af te leggen op het hoofd van Manasse."
    },
    {
      "verse": 18,
      "text": "Jozef zegt tot zijn vader: niet zo, vader!,\nwant dit is de eersteling,\nleg je rechter op zijn hoofd!"
    },
    {
      "verse": 19,
      "text": "Dat weigert zijn vader,-\nhij zegt: ik weet het, mijn zoon, ik weet het,-\nook híj zal worden tot een gemeenschap, ook hij zal groot worden;\nniettemin\nzal zijn kleinere broer groter worden dan hij;\nen diens zaad zal worden: de volheid van de volkeren!"
    },
    {
      "verse": 20,
      "text": "Hij zegent hen op die dag\ndoor te zeggen:\nmet jóu\nzal Israël zegenen, zeggende:\nmoge God je neerzetten\nzoals Efraïm en Manasse!\nZo zet hij Efraïm vóór het aanschijn van Manasse."
    },
    {
      "verse": 21,
      "text": "Dan zegt Israël tot Jozef:\nzie, ik ga sterven,\nmaar God zal met jullie zijn\nen jullie doen terugkeren\nnaar het land van je vaderen;"
    },
    {
      "verse": 22,
      "text": "en ik,\nik heb jou één Sjechem,- bergrug , méér gegeven dan je broeders,-\ndie ik heb genomen uit de hand van de Amoriet\nmet mijn zwaard en met mijn boog!"
    }
  ],
  "translation": "NB"
}