{
  "book": "Genesis",
  "chapter": 6,
  "verses": [
    {
      "verse": 1,
      "text": "Het gewordt dat de – rode – mensheid\nis begonnen\ntalrijk te worden op het aanschijn van de – rode – grond:\nen er zijn aan hen dochters gebaard."
    },
    {
      "verse": 2,
      "text": "De zonen van God zien de dochters van de – rode – mens aan:\nja, góed zijn die!-\nen zij nemen zich vrouwen,\nuit al wat zij hebben verkoren."
    },
    {
      "verse": 3,
      "text": "Dan zegt de Ene :\nlaat mijn adem niet voor eeuwig toeven in de – rode – mens,\nhij is immers maar vlees!-\nworden zullen zijn dagen\nhonderd en twintig jaar!"
    },
    {
      "verse": 4,
      "text": "De reuzen\nzijn op het aardland geweest\nin die dagen\nen ook daarna,\nals de zonen van God komen tot de dochters van de – rode – mensheid\nen zij voor hen kinderen gebaard hebben;\nzij zijn de kerels uit de eeuwigheid, de mannen van de naam."
    },
    {
      "verse": 5,
      "text": "Dan ziet de Ene\nhoe overvloedig het kwaad van de – rode – mens\nis op het aardland,\nen dat wat zijn hart aan gedachten formeert\nenkel maar kwaad is, al den dag."
    },
    {
      "verse": 6,
      "text": "De Ene krijgt spijt\ndat hij de – rode – mens gemaakt heeft op het aardland:\nhet doet pijn aan zijn hart."
    },
    {
      "verse": 7,
      "text": "Dan zegt de Ene :\nwegvagen zal ik de – rode – mens die ik heb geschapen\nvan op het aanschijn van de – rode – grond,\nvanaf de – rode – mensheid tot aan het vee\nen wat rondkruipt en het gevogelte van de hemel;\nwant ik heb spijt gekregen dat ik ze heb gemaakt!"
    },
    {
      "verse": 8,
      "text": "Maar Noach,- spijt , * Noach houdt verband met nacham dat uiteenlopende betekenissen heeft: troosten, spijt hebben, wraak uitoefenen.\nheeft genade gevonden in de ogen van de Ene ."
    },
    {
      "verse": 9,
      "text": "Dit zijn de geboorten uit Noach:\nNoach is\neen man oprecht en vol-gaaf geweest in de generaties mét hem;\nmet Gód heeft Noach gewandeld."
    },
    {
      "verse": 10,
      "text": "Noach doet een drietal zonen baren:\nSem, Cham en Jafet."
    },
    {
      "verse": 11,
      "text": "Het aardland wordt bedorven voor het aanschijn van God:\nhet aardland wordt vervuld van geweld."
    },
    {
      "verse": 12,
      "text": "God ziet het aardland aan, en ziedaar, het is bedorven;\nwant verdorven heeft alle vlees zijn weg op het aardland."
    },
    {
      "verse": 13,
      "text": "Dan zegt God tot Noach:\nhet einde van alle vlees is voor mijn aanschijn gekomen,\nwant het aardland is vervuld van geweld,- vanwege hun verschijning;\nziehier, verderven zal ik hen met het aardland;"
    },
    {
      "verse": 14,
      "text": "maak, jij-voor-jou, een ark van stammen cipres;\nals een vogelnest moet je de ark maken;\nbedekken moet je haar\nbinnenshuis en buiten met pekdekking;"
    },
    {
      "verse": 15,
      "text": "en dit is\nhoe je haar moet maken:\ndriehonderd el\nde lengte van de ark,\nvijftig el haar breedte,\ndertig el haar opstand;"
    },
    {
      "verse": 16,
      "text": "een lichtluik moet je maken voor de ark,\nop een el van bovenaf moet je dat laten ophouden\nen de deur van de ark moet je in haar zijde inzetten;\nonderste, tweede en derde (dekken) moet je maken;"
    },
    {
      "verse": 17,
      "text": "en ik,\nziehier, ik doe de watervloed komen over het land\nom te verderven alle vlees\nwaarin levensadem is,\nonder de hemel;\nal wat op het land is zal omkomen;"
    },
    {
      "verse": 18,
      "text": "maar gestand doen zal ik mijn verbond met jou:\nkomen zul jij in de ark,\njijzelf,\nje zonen, je vrouw en de vrouwen van je zonen met jou;"
    },
    {
      "verse": 19,
      "text": "van al wat leeft, van alle vlees\nvan alles twee\nzul je doen komen in de ark om met jou te doen overleven;\nmannelijk en vrouwelijk zullen ze wezen;"
    },
    {
      "verse": 20,
      "text": "van het gevogelte naar hun verschil,\nvan het vee naar zijn verschil,\nvan al wat over de – rode – grond kruipt\nnaar hun verschil:\nmet van alles twee zullen ze komen tot jou om te doen overleven;"
    },
    {
      "verse": 21,
      "text": "en jijzelf, neem jij voor jou mee\nvan alle eten dat wordt gegeten\nen zamel dat bij jou in,\nworden zal dat voor jou en voor hen om te eten!"
    },
    {
      "verse": 22,
      "text": "Dat doet Noach;\nnaar al wat God hem heeft geboden, zo heeft hij gedaan."
    }
  ],
  "translation": "NB"
}