{
  "book": "Genesis",
  "chapter": 7,
  "verses": [
    {
      "verse": 1,
      "text": "Dan zegt de Ene tot Noach:\nkom, jijzelf en heel je huis, in de ark;\nwant jou heb ik gezien als een oprechte voor mijn aanschijn in deze generatie."
    },
    {
      "verse": 2,
      "text": "Van al het reine vee\nneem jij je er zeven en zeven,- een man en zijn vrouw;\nen van het vee\ndat niet rein is: dat is een tweetal een man en zijn vrouw;"
    },
    {
      "verse": 3,
      "text": "ook van het gevogelte van de hemel zeven en zeven, mannetje en wijfje;\nom nazaten te doen overleven op het aanschijn van heel het aardland;"
    },
    {
      "verse": 4,
      "text": "want nog een zevental dagen,\ndan laat ik het regenen over het aardland\nveertigmaal een dag en\nveertigmaal een nacht;\nwegvagen zal ik\nal het bestaande dat ik heb gemaakt\nvan op het aanschijn van de – rode – grond."
    },
    {
      "verse": 5,
      "text": "Noach doet,-\nnaar al wat de Ene hem heeft geboden."
    },
    {
      "verse": 6,
      "text": "Noach was\neen zoon van zeshonderd jaar;\ntoen is de vloed geschied,\nwater over het aardland."
    },
    {
      "verse": 7,
      "text": "Dan komt Noach,\nen zijn zonen en zijn vrouw\nen de vrouwen van zijn zonen met hem de ark in,-\nvanwege de verschijning van de wateren van de vloed."
    },
    {
      "verse": 8,
      "text": "Van het vee dat rein is\nen van het vee\nwaarvan er geen rein is,-\nvan het gevogelte en\nal wat er rondkruipt over de – rode – grond"
    },
    {
      "verse": 9,
      "text": "zijn ze twee aan twee gekomen tot Noach, tot de ark, mannelijk en vrouwelijk,-\nzoals God het Noach had geboden."
    },
    {
      "verse": 10,
      "text": "Het gewordt, na de zeven dagen:\nde wateren van de vloed\nhebben gewoed over het land."
    },
    {
      "verse": 11,
      "text": "In het jaar van het zeshonderdste jaar van Noachs leven,\nin de tweede maand\nop de zeventiende dag na nieuwemaan,-\nop deze dag\nzijn alle bronnen van de overstelpende oervloed losgebarsten\nen zijn de sluizen des hemels geopend."
    },
    {
      "verse": 12,
      "text": "Dan woedt de slagregen over het aardland:\nveertigmaal een dag en\nveertigmaal een nacht."
    },
    {
      "verse": 13,
      "text": "In het bot van deze dag is Noach,\nmet Sem, Cham en Jafet, Noachs zonen,-\nen de vrouw van Noach\nen de drie vrouwen van zijn zonen met hen, aangekomen in de ark."
    },
    {
      "verse": 14,
      "text": "Zij en alle wildleven naar zijn verscheidenheid,\nalle vee in zijn soorten en\nal wat er rondkruipt over het aardland naar zijn verscheidenheid;\nal het gevogelte naar zijn verscheidenheid,\nelke tsjilper, elke vleugel,"
    },
    {
      "verse": 15,
      "text": "zij komen tot Noach, tot de ark;\ntwee aan twee, uit alle vlees\nwaarin levensgeest is."
    },
    {
      "verse": 16,
      "text": "En die komen,\nmannelijk en vrouwelijk zijn zij uit alle vlees gekomen,\nzoals God hem heeft geboden;\ndan sluit de Ene achter hem af."
    },
    {
      "verse": 17,
      "text": "De vloed woedt veertigmaal een dag over het aardland,\nde wateren wassen,\ntillen de ark op,\nen die verheft zich van op het aardland."
    },
    {
      "verse": 18,
      "text": "Als de wateren winnen en bovenmate wassen over het aardland,-\ngaat de ark voort over het aanschijn van de wateren."
    },
    {
      "verse": 19,
      "text": "De wateren hebben\nzo bovenmatig veel over het aardland gewonnen,\ndat overdekt worden alle hoge bergen\ndie er onder al de hemelen zijn."
    },
    {
      "verse": 20,
      "text": "Vijftien el daarboven hebben de wateren gewonnen,-\nen de bergen worden overdekt."
    },
    {
      "verse": 21,
      "text": "Dan bezwijkt\nalle vlees dat rondkruipt op het aardland\nals het gevogelte, als het vee, als het wildleven,\nen als alle gewemel dat wriemelt over het aardland,-\nheel de – rode – mensheid."
    },
    {
      "verse": 22,
      "text": "Alles\nmet ademtocht van geest en leven in zijn neusgaten,\nvan al wat op het droge is: ze zijn gestorven."
    },
    {
      "verse": 23,
      "text": "Hij vaagt weg al het bestand dat er op het aanschijn van de – rode – grond is,\nvan – rode – mens tot vee, tot wat rondkruipt en tot het gevogelte des hemels,-\nze worden weggevaagd van het aardland;\ndan rest slechts Noach en wat er met hem in de ark is."
    },
    {
      "verse": 24,
      "text": "De wateren winnen over het aardland:\nvijftigmaal en honderdmaal een dag."
    }
  ],
  "translation": "NB"
}