{
  "book": "Genesis",
  "chapter": 8,
  "verses": [
    {
      "verse": 1,
      "text": "Maar God blijft Noach indachtig\nen al wat er in het wild leeft en alle vee\ndat met hem in de ark is:\nGod laat een geestesstorm over het aardland trekken,\nen de wateren bedaren."
    },
    {
      "verse": 2,
      "text": "Gestopt worden de bronnen van de oervloed\nen de sluizen van de hemelen,-\nde slagregen uit de hemelen houdt op."
    },
    {
      "verse": 3,
      "text": "De wateren keren terug van over het aardland, gaandeweg kerend;\nde wateren wijken\nna verloop van\nhonderdvijftigmaal een dag."
    },
    {
      "verse": 4,
      "text": "De ark vindt rust in de zevende maand\nop de zeventiende dag na nieuwemaan,-\nop de bergen van Ararat."
    },
    {
      "verse": 5,
      "text": "De wateren\nzijn blijven weggaan en wijken\ntot de tiende maand;\nin de tiende, op de eerste na nieuwemaan\nhebben de toppen van de bergen zich laten zien."
    },
    {
      "verse": 6,
      "text": "Het geschiedt\nna verloop van veertigmaal een dag:\ndan opent Noach\nhet venster in de ark dat hij gemaakt heeft"
    },
    {
      "verse": 7,
      "text": "en zendt de raaf weg;\ndie trekt uit, in een uittrekken en terugkeren,\ntot aan het opdrogen van de wateren van over het aardland."
    },
    {
      "verse": 8,
      "text": "Dan zendt hij de duif van zich weg,\nom te zien of de wateren zijn verminderd\nvan over het aanschijn van de – rode – grond."
    },
    {
      "verse": 9,
      "text": "Maar de duif heeft geen rust gevonden voor de holte van haar voet\nen keert tot hem terug in de ark,\nwant (er staat) water over het aanschijn van heel het aardland.\nHij zendt zijn hand uit, neemt haar vast\nen laat haar tot zich komen in de ark."
    },
    {
      "verse": 10,
      "text": "Hij wacht nog\neen zevental andere dagen;\ndan zendt hij de duif wéér weg uit de ark."
    },
    {
      "verse": 11,
      "text": "De duif komt tot hem tegen avondtijd\nen ziedaar: een afgebroken olijftak in haar bek!-\ndan weet Noach\ndat de wateren van over het aardland zijn afgenomen."
    },
    {
      "verse": 12,
      "text": "Hij wacht nogmaals\neen zevental andere dagen;\nhij zendt de duif weg\nen zij is niet meer nogmaals naar hem teruggekeerd."
    },
    {
      "verse": 13,
      "text": "Het geschiedt in het zeshonderd en eerste jaar,\naan het begin, op de eerste na nieuwemaan,\ndat de wateren zijn gaan opdrogen van over het aardland;\ndan verwijdert Noach het deksel van de ark,\nziet uit,-\nen ziedaar, gaan drogen zijn de gelaatstrekken van de – rode – grond!"
    },
    {
      "verse": 14,
      "text": "In de tweede maand\nop de zevenentwintigste dag na nieuwemaan:\ndan is het aardland droog!"
    },
    {
      "verse": 15,
      "text": "Dan spreekt God tot Noach en zegt:"
    },
    {
      "verse": 16,
      "text": "trek weg uit de ark:\njijzelf,\nen je vrouw, je zonen en de vrouwen van je zonen met jou;"
    },
    {
      "verse": 17,
      "text": "alle leven dat bij je is, van alle vlees,\nmet het gevogelte, het vee en al het kruipsel dat over het aardland rondkruipt, laat dat met je mee wegtrekken,-\ndat ze wemelen zullen over het land\nen vruchtbaar en overvloedig worden op het aardland."
    },
    {
      "verse": 18,
      "text": "Dan trekt Noach uit,-\nen zijn zonen, zijn vrouw en de vrouwen van zijn zonen met hem mee."
    },
    {
      "verse": 19,
      "text": "Alle wildleven,\nal het kruipsel en al het gevogelte,\nal wat over het land voortkruipt,-\nin hun families\nzijn ze weggetrokken uit de ark."
    },
    {
      "verse": 20,
      "text": "Noach bouwt een altaar voor de Ene ;\nhij neemt\nvan al het reine vee\nen van al het reine gevogelte een deel\nen doet op het altaar opgangsgaven opgaan."
    },
    {
      "verse": 21,
      "text": "De Ene ruikt\nde reuke die-tot-rust-brengt\nen de Ene zegt tot zijn hart:\nik zal niet nóg eens de – rode – grond verwensen\nvanwege de – rode – mens,\nwant de formatie van ’s mensen hart is kwaadaardig van zijn jonge jaren af;\nik zal niet nog eens alle leven zó slaan als ik heb gedaan!-"
    },
    {
      "verse": 22,
      "text": "voortaan, al de dagen van het aardland,\nzullen zaaiing en oogst, koude en hitte, zomer en winter, dag en nacht geen sabbat houden!"
    }
  ],
  "translation": "NB"
}