{
  "book": "Rechters",
  "chapter": 11,
  "verses": [
    {
      "verse": 1,
      "text": "Jefta de Gileadiet\nis geweest een held vol kracht,\nal was hij de zoon van een vrouw die hoereerde;\nGilead heeft Jefta geboren doen worden."
    },
    {
      "verse": 2,
      "text": "Ook de eigen vrouw van Gilead baart hem zonen;\nde zonen van deze vrouw worden groot en verdrijven Jefta;\nze zeggen tot hem: jij zult geen erfdeel hebben in het huis van onze vader,\nwant de zoon van een andere vrouw ben jij!"
    },
    {
      "verse": 3,
      "text": "Jefta vlucht\nweg van het aanschijn van zijn broers\nen zet zich neer in het land van Tov;\ndaar voegen zich leeghoofdige mannen bij Jefta\ndie met hem uittrekken."
    },
    {
      "verse": 4,
      "text": "Het geschiedt na vele dagen\ndat de zonen van Amon oorlog voeren met Israël."
    },
    {
      "verse": 5,
      "text": "En het geschiedt\nmet dat de zonen van Amon oorlog voeren met Israël,-\ndat de oudsten van Gilead heengaan\nom Jefta op te halen uit het land van Tov."
    },
    {
      "verse": 6,
      "text": "Zij zeggen tot Jefta:\nga mee,\nwezen zul je ons tot aanvoerder;\noorlog moeten wij voeren tegen de zonen van Amon!"
    },
    {
      "verse": 7,
      "text": "Jefta zegt tot Gileads oudsten:\nzijt gij het niet die mij hebt gehaat\nen hebt verdreven uit het huis van mijn vader?-\nwaarom zijt ge dan nú tot mij gekomen\nnu ge in nood zijt?"
    },
    {
      "verse": 8,
      "text": "Gileads oudsten zeggen tot Jefta:\njuist dáárom zijn wij nu tot jou teruggekeerd\nen moet je met ons mee gaan\nen oorlog voeren met de zonen van Amon:\nworden zul je ons tot hoofd\nover alle ingezetenen van Gilead!"
    },
    {
      "verse": 9,
      "text": "Dan zegt Jefta tot Gileads oudsten:\nals gij mij laat terugkeren om met de zonen van Amon oorlog te voeren\nen de Ene hen aan mijn aanschijn zal geven,-\ndan wil ik\nvoor u tot hoofd worden!"
    },
    {
      "verse": 10,
      "text": "Gileads oudsten zeggen tot Jefta:\nde Ene\nzal het zijn die tussen ons heeft toegehoord\nals wij niet zó, naar jouw woord, doen!"
    },
    {
      "verse": 11,
      "text": "Jefta gaat met Gileads oudsten mee\nen zij, de manschap, stellen hem over zich aan tot hoofd en tot aanvoerder;\nJefta spreekt al zijn aanspraken uit voor het aanschijn van de Ene in Mitspa."
    },
    {
      "verse": 12,
      "text": "Dan zendt Jefta boden uit\nnaar de koning van de zonen van Amon om te zeggen:\nwat is er tussen mij en u\ndat u tot mij bent gekomen om oorlog te voeren met mijn land?"
    },
    {
      "verse": 13,
      "text": "De koning van de zonen van Amon zegt tot de boden van Jefta: tussen ons is\ndat Israël mijn land heeft genomen toen hij opklom uit Egypte,\nvan de Arnon tot aan de Jabok en de Jordaan;\nwelnu,\nlaat het in vrede tot mij terugkeren!"
    },
    {
      "verse": 14,
      "text": "Maar Jefta voegt er nog aan toe,-\nen zendt weer boden\ntot de koning van de zonen van Amon."
    },
    {
      "verse": 15,
      "text": "Hij laat tot hem zeggen:\nzo heeft Jefta gezegd:\nhet is niet zo dat Israël het land van Moab heeft genomen\nen het land van de zonen van Amon;"
    },
    {
      "verse": 16,
      "text": "want toen zij opklommen uit Egypte,-\nis Israël voortgegaan door de woestijn tot aan de Rietzee\nen aangekomen in Kadeesj;"
    },
    {
      "verse": 17,
      "text": "Israël zond boden tot de koning van Edom om te zeggen ‘laat mij toch oversteken door uw land’,\nmaar de koning van Edom heeft niet gehoord;\nook tot de koning van Moab heeft hij boden uitgezonden, maar ook hij heeft niet gewild;\nzo bleef Israël zitten in Kadeesj;"
    },
    {
      "verse": 18,
      "text": "hij ging de woestijn in,\ntrok om het land van Edom en het land van Moab heen,\nen hij kwam vanaf het gloren van de zon in het land van Moab aan;\nze sloegen hun legerkamp op\nbij de oversteek van de Arnon,\nmaar ze zijn niet binnengekomen in het gebied van Moab,\nwant de Arnon is de gebiedsgrens van Moab;"
    },
    {
      "verse": 19,
      "text": "toen zond Israël boden\ntot Sichon, koning van de Amoriet, koning in Chesjbon;\nIsraël zegt tot hem:\nlaat ons toch oversteken door uw land tot aan mijn oord!-"
    },
    {
      "verse": 20,
      "text": "maar Sichon heeft het Israël niet toevertrouwd over te steken door zijn gebied;\nSichon verzamelde heel zijn manschap\nen legerde zich bij Jatsa,-\nom met Israël oorlog te voeren;"
    },
    {
      "verse": 21,
      "text": "toen gaf de Ene , Israëls God, Sichon en heel zijn manschap in Israëls hand en versloegen zij hen;\nIsraël beërfde\nheel het land van de Amoriet\ndie zetelde in dat land;"
    },
    {
      "verse": 22,
      "text": "zij beërfden\nheel het gebied van de Amoriet,-\nvan de Arnon tot aan de Jabok\nen van de woestijn tot aan de Jordaan;"
    },
    {
      "verse": 23,
      "text": "nu dan,\nde Ene , Israëls God,\nheeft de Amoriet onterfd\nvoor het aanschijn van zijn manschap Israël,-\nen u wilt die onterven?-"
    },
    {
      "verse": 24,
      "text": "zult u niet\nhem beërven die Kemosj, uw god, u heeft doen erven?-\nen al wie de Ene , onze God, heeft onterfd voor ons aanschijn, die zullen wij beërven!-"
    },
    {
      "verse": 25,
      "text": "nu dan,\nbent ú beter, beter dan\nBalak, zoon van Tsipor de koning van Moab?-\nheeft hij in een geding met Israël gedongen\nof oorlogend oorlog met hen gevoerd?-"
    },
    {
      "verse": 26,
      "text": "terwijl Israël driehonderd jaar lang was gezeten in Chesjbon en haar dochtersteden, in Aror en haar dochtersteden,\nen in al de steden aan de oevers van de Arnon;\nwaarom hebt ge hen in die tijd niet bevrijd?-"
    },
    {
      "verse": 27,
      "text": "ik, ik heb niet gezondigd tegen u,\nmaar ú\ndoet mij kwaad door met mij oorlog te voeren;\nmoge de Ene , die de rechter is,\nrichten tussen de zonen van Israël\nen de zonen van Amon!"
    },
    {
      "verse": 28,
      "text": "Maar niet gehoord\nheeft de koning van de zonen van Amon,-\nnaar de woorden van Jefta\ndie deze tot hem heeft gezonden."
    },
    {
      "verse": 29,
      "text": "Dan valt over Jefta de Geest van de Ene\nen steekt hij de Gilead over en Manasse;\nhij steekt Mitspee Gilead over,\nen van Mitspee Gilead\nis hij overgestoken naar de zonen van Amon."
    },
    {
      "verse": 30,
      "text": "Dan belooft Jefta aan de Ene een gelofte en zegt:\nals ge in uw geven de zonen van Amon mij in de hand geeft,"
    }
  ],
  "translation": "NB"
}