{
  "book": "Rechters",
  "chapter": 13,
  "verses": [
    {
      "verse": 1,
      "text": "De zonen van Israël voegen toe\naan het doen van wat kwaad is\nin de ogen van de Ene ;\nde Ene geeft hen in de hand van de Filistijnen,\nveertig jaar lang."
    },
    {
      "verse": 2,
      "text": "Er is een man, één uit Tsora uit de familie van de Daniet, en zijn naam is Manoach;\nzijn vrouw is onvruchtbaar en heeft nooit gebaard."
    },
    {
      "verse": 3,
      "text": "Een engel van de Ene laat zich zien aan de vrouw,-\nen zegt tot haar:\nzie toch, jij die onvruchtbaar bent en nooit gebaard hebt,\nzwanger zul je worden en baren zul je een zoon!-"
    },
    {
      "verse": 4,
      "text": "maar wees nu vooral waakzaam:\ndrink géén wijn en sterke drank,-\nen eet niets van al wat besmet is;"
    },
    {
      "verse": 5,
      "text": "want zie, je bent zwanger en zult baren een zoon:\ngeen scheermes zal klimmen over zijn hoofd;\nwant een nazir ,- een gewijde van God zal de jongen wezen van de moederschoot af;\nhij\nzal het ondernemen Israël te redden uit de hand van de Filistijnen."
    },
    {
      "verse": 6,
      "text": "De vrouw komt binnen\nen zegt tot haar man, ze zegt:\neen man Gods is tot mij gekomen\nen zijn aanzien was\nals het aanzien van een engel van God, zeer vreeswekkend;\nik heb hem niet gevraagd van waar hij was,\nen zijn naam heeft hij mij niet gemeld;"
    },
    {
      "verse": 7,
      "text": "hij zei tot mij:\nzie, je bent zwanger en zult baren een zoon,-\nwelnu,\ndrink geen wijn en sterke drank\nen eet niets van al wat besmet is,\nwant een nazir ,- een gewijde van God zal de jongen wezen\nvan de moederschoot af tot op de dag van zijn dood!"
    },
    {
      "verse": 8,
      "text": "Manoach bidt tot de Ene en zegt:\nach mijn Heer,\nde man Gods die gij gezonden hebt,\nlaat hij toch nogmaals tot ons komen\nen ons onderrichten\nwat wij moeten doen met de jongen die geboren gaat worden!"
    },
    {
      "verse": 9,
      "text": "God hoort naar de stem van Manoach:\nde engel van God komt nogmaals tot de vrouw\nterwijl zij neerzit op het veld;\nmaar Manoach, haar man, is niet met haar mee."
    },
    {
      "verse": 10,
      "text": "De vrouw haast zich, rent en meldt het aan haar man;\nze zegt tot hem:\nzie, aan mij heeft zich laten zien de man\ndie op die dag tot mij is gekomen!"
    },
    {
      "verse": 11,
      "text": "Manoach staat op en gaat heen, zijn vrouw achterna;\nhij komt bij de man aan\nen zegt tot hem:\nzijt gij de man die heeft gesproken tot deze vrouw?- en hij zegt: dat ben ik!"
    },
    {
      "verse": 12,
      "text": "Manoach zegt:\nwelnu, komt uw woord uit,\nwat zal het recht van de jongen zijn en wat staat hem te doen?"
    },
    {
      "verse": 13,
      "text": "De engel van de Ene zegt tot Manoach:\nvoor al wat ik tot de vrouw heb gezegd moet zij zich wachten;"
    },
    {
      "verse": 14,
      "text": "van al wat uit de wijnstok voortkomt, de wijn, zal zij niets nemen,\nwijn en sterke drank zal zij niet drinken\nen al wat besmet is zal zij niet eten;\nal wat ik haar geboden heb zal zij bewaken!"
    },
    {
      "verse": 15,
      "text": "Dan zegt Manoach tot de engel van de Ene :\nlaat ons u toch hier mogen houden,\nen voor uw aanschijn een geitenbokje mogen klaarmaken!"
    },
    {
      "verse": 16,
      "text": "Want Manoach heeft niet geweten\ndat hij een engel was van de Ene .\nMaar de engel van de Ene zegt tot Manoach:\nal houd je mij hier, ik zal van je brood niet eten,\nmaar als je een opgangsgave wilt klaarmaken,\nlaat haar opgaan voor de Ene !"
    },
    {
      "verse": 17,
      "text": "Dan zegt Manoach tot de engel van de Ene : hoe is uw naam?,\nwant komt uw woord uit, dan willen wij u eren!"
    },
    {
      "verse": 18,
      "text": "De engel van de Ene zegt tot hem:\nwaarom toch vraag je naar mijn naam?-\ndie is: Wonderbaar!"
    },
    {
      "verse": 19,
      "text": "Dan neemt Manoach de geitenbok en de broodgift\nen laat die op de rots opgaan tot de Ene ,-\ndie wonderbare dingen doet\nterwijl Manoach en zijn vrouw het zien;"
    },
    {
      "verse": 20,
      "text": "het geschiedt terwijl de vlam op het altaar opstijgt ten hemel\ndat de engel van de Ene in de vlam van het altaar opstijgt,-\nterwijl Manoach en zijn vrouw toezien;\nzij vallen op hun aanschijn ter aarde."
    },
    {
      "verse": 21,
      "text": "De engel van de Ene heeft niet nog eens eraan toegevoegd\nzich te laten zien aan Manoach en zijn vrouw;\nmaar Manoach weet nu\ndat hij een engel is van de Ene ."
    },
    {
      "verse": 22,
      "text": "Manoach zegt tot zijn vrouw: sterven, ja sterven zullen wij,-\nwant wij hebben God gezien!"
    },
    {
      "verse": 23,
      "text": "Zijn vrouw zegt tot hem:\nhad de Ene lust gehad om ons te doden dan had hij uit onze hand geen opgangsgave en geen broodgift aangenomen\nen niet dit alles laten zien,-\nen niet zoals nu\nons dit alles laten horen!"
    },
    {
      "verse": 24,
      "text": "De vrouw baart een zoon\nen roept als zijn naam uit ‘Sjimsjon * Dezelfde die in het verdere Simson wordt genoemd. ’,- zonneschijn ;\nde jongen wordt groot,\nonder de zegen van de Ene ."
    },
    {
      "verse": 25,
      "text": "De Geest van de Ene begint\nhem aan te vuren in Machanee Dan,-\ntussen Tsora en Esjtaol."
    }
  ],
  "translation": "NB"
}