{
  "book": "Rechters",
  "chapter": 14,
  "verses": [
    {
      "verse": 1,
      "text": "Dan daalt Simson af naar Timna;\nin Timna ziet hij een vrouw, een van de dochters van de Filistijnen."
    },
    {
      "verse": 2,
      "text": "Hij klimt weer op\nen meldt het aan zijn vader en zijn moeder; hij zegt:\nik heb een vrouw gezien, in Timna, een van de dochters van de Filistijnen;\nnu dan,\nneemt haar mij tot vrouw!"
    },
    {
      "verse": 3,
      "text": "Zijn vader zegt tot hem, en ook zijn moeder:\nis er bij de dochters van je broeders en in heel mijn gemeenschap\ngeen vrouw,\ndat je heengaat om een vrouw te nemen\nuit die onbesneden Filistijnen?-\nmaar Simson zegt tot zijn vader: neem háár voor mij,\nwant zij is de juiste in mijn ogen!"
    },
    {
      "verse": 4,
      "text": "Zijn vader en zijn moeder weten niet\ndat dit van de Ene komt,\nomdat die een aanleiding zoekt vanwege de Filistijnen:\nin die tijd\nheersen de Filistijnen over Israël."
    },
    {
      "verse": 5,
      "text": "Simson daalt met zijn vader en moeder af naar Timna;\nals ze aankomen bij de wijngaarden van Timna,\nziedaar, van een groep leeuwen komt een leeuwenwelp\nhem brullend tegemoet."
    },
    {
      "verse": 6,
      "text": "Dan overkomt hem de Geest van de Ene :\nhij scheurt hem open zoals men een bokje openscheurt,\nmet helemaal niets in zijn hand;\naan zijn vader en zijn moeder heeft hij niet gemeld\nwat hij heeft gedaan."
    },
    {
      "verse": 7,
      "text": "Hij daalt af en spreekt tot de vrouw,-\nen zij is de juiste in Simsons ogen."
    },
    {
      "verse": 8,
      "text": "Als hij na verloop van dagen terugkeert om haar mee te nemen,\nwijkt hij af van zijn weg\nom het kadaver van de leeuw te zien;\nen ziedaar, een zwerm bijen in het lijk van de leeuw en honing!"
    },
    {
      "verse": 9,
      "text": "Hij strijkt die neer in zijn handpalmen\nen gaat, al gaande etend, verder;\nhij gaat naar zijn vader en zijn moeder,\ngeeft hun ervan en zij eten;\nmaar hij heeft hun niet gemeld\ndat de honing is neergestreken uit het lijk van een leeuw!"
    },
    {
      "verse": 10,
      "text": "Zijn vader daalt af naar de vrouw,-\nen Simson richt daar een feestdronk aan,\nwant zo doen de jongemannen dat."
    },
    {
      "verse": 11,
      "text": "En het geschiedt: zodra ze hem zien\nnemen ze dertig metgezellen\ndie bij hem moeten blijven."
    },
    {
      "verse": 12,
      "text": "Simson zegt tot hen:\nlaat mij u toch een raadsel te raden geven!-\nals ge meldend het mij meldt in de zeven dagen van de feestdronk en het vinden zult,\ngeven zal ik u dan dertig lijflinnens\nen dertig wisselgewaden;"
    },
    {
      "verse": 13,
      "text": "en als ge het mij niet zult kunnen melden,\ngeven zult gij dan aan mij dertig lijflinnens\nen dertig wisselgewaden!\nZij zeggen tot hem:\ngeef je raadsel te raden en wij zullen horen!"
    },
    {
      "verse": 14,
      "text": "Hij zegt tot hen:\n‘uit de eter kwam eten naar buiten,\nuit de krachtpatser iets zoets!-’\nen ze hebben het raadsel niet kunnen melden, drie dagen lang."
    },
    {
      "verse": 15,
      "text": "Het geschiedt op de zevende dag\ndat ze tot Simsons vrouw zeggen: verleid je man ertoe\ndat hij ons het raadsel meldt,\nanders verbranden we jou en het huis van je vader in het vuur;\nhebt ge om ons te onterven\nons bijeengeroepen of niet?"
    },
    {
      "verse": 16,
      "text": "Dan huilt Simsons vrouw bij hem\nen zegt: je hebt me slechts gehaat en nooit liefgehad:\nje hebt de zonen van mijn gemeenschap een raadsel te raden gegeven\nen het aan mij niet gemeld!\nHij zegt tot haar:\nzie eens, aan mijn vader en mijn moeder heb ik niets gemeld\nen aan jou zou ik het wél melden?"
    },
    {
      "verse": 17,
      "text": "Maar zij huilt bij hem al de zeven dagen\ndat zij de feestdronk hebben;\nen het geschiedt op de zevende dag:\nhij meldt het haar, omdat zij zo bij hem gezeurd heeft;\nen zij meldt het raadsel aan de zonen van haar gemeenschap."
    },
    {
      "verse": 18,
      "text": "De mannen van de stad zeggen tot hem op de zevende dag,\nvóórdat het hemellichaam thuiskomt:\nwat is zoeter dan honing\nen wat is krachtiger dan een leeuw?-\nen hij zegt tot hen:\nhadt ge niet met mijn kalf geploegd\ndan hadt ge mijn raadsel niet gevonden!"
    },
    {
      "verse": 19,
      "text": "De Geest van de Ene overkomt hem:\nhij daalt af naar Asjkelon en slaat van hen dertig man neer;\nhij neemt hun uitrustingen\nen geeft de wisselkleren\naan hen die het raadsel hebben gemeld;\nzijn toorn ontsteekt\nen zo klimt hij op naar het huis van zijn vader."
    },
    {
      "verse": 20,
      "text": "De vrouw van Simson wordt\nvan zijn bruiloftsgezel,\ndegene die hem vergezeld heeft."
    }
  ],
  "translation": "NB"
}