{
  "book": "Rechters",
  "chapter": 17,
  "verses": [
    {
      "verse": 1,
      "text": "Het geschiedt: een man\nuit het bergland van Efraïm wiens naam is: Michajehoe,- wie-als-de-ENE ."
    },
    {
      "verse": 2,
      "text": "Hij zegt tot zijn moeder:\nde elfhonderd zilverstukken die jou zijn ontnomen\nen waarover jij een vervloeking hebt geuit en ook voor mijn oren hebt gezegd,-\nzie, dat zilver is bij mij, ik heb het weggenomen!\nZijn moeder zegt:\ngezegend zij mijn zoon door de Ene !"
    },
    {
      "verse": 3,
      "text": "Hij laat de elfhonderd zilverstukken terugkeren tot zijn moeder,-\nmaar zijn moeder zegt:\nheiligend heb ik dat zilver toegeheiligd aan de Ene voor mijn zoon\nom er een snijbeeld en een gietbeeld van te maken,\ndus laat ik het nu terugkeren tot jou!"
    },
    {
      "verse": 4,
      "text": "Hij laat het zilver terugkeren tot zijn moeder;\nzijn moeder neemt een dubbelhonderd zilverstukken en geeft dat aan de smelter;\ndie maakt daaruit een snij- en gietbeeld\nen dat komt in het huis van Michajehoe."
    },
    {
      "verse": 5,
      "text": "Zo heeft deze man Micha\neen godshuis;\nhij maakt een efod en terafiem ,\nvult\nde hand van een van zijn zonen\nen die wordt hem tot priester."
    },
    {
      "verse": 6,
      "text": "In die dagen\nis er geen koning bij Israël;\nalleman doet wat recht is in zijn ogen."
    },
    {
      "verse": 7,
      "text": "Het geschiedt: een jongen\nuit Betlehem in Judea,\nuit de familie van Juda;\nhij is een Leviet en hij is daar zwerver-te-gast."
    },
    {
      "verse": 8,
      "text": "De man gaat op weg uit de stad,\nuit Betlehem in Judea,\nom zwerver-te-gast te zijn waar hij iets zal vinden,-\nen komt aan in het gebergte van Efraïm bij het huis van Micha, om zijn weg te vervolgen."
    },
    {
      "verse": 9,
      "text": "Micha zegt tot hem: van waar kom je?-\nen hij zegt tot hem: een Leviet ben ik\nuit Betlehem in Judea,\nen ik ben gaande\nom zwerver-te-gast te zijn waar ik iets vind!"
    },
    {
      "verse": 10,
      "text": "Dan zegt Micha tot hem: zetel hier met mij\nen wees mij tot vader en priester;\nik zal je geven een tiental sikkels zilver voor de feestdagen,\neen reeks gewaden en je levensonderhoud!\nDe Leviet gaat mee"
    },
    {
      "verse": 11,
      "text": "en bewilligt erin om ingezetene te worden bij de man;\nhet geschiedt: de jongen wordt hem\nals een van zijn zonen."
    },
    {
      "verse": 12,
      "text": "Micha vult de hand van de Leviet\nen het geschiedt: de jongen wordt hem tot priester\nen hij wordt lid van het huis van Micha."
    },
    {
      "verse": 13,
      "text": "Micha zegt:\nnú weet ik\ndat de Ene mij goed zal doen,-\nomdat deze Leviet mij tot priester is geworden!"
    }
  ],
  "translation": "NB"
}