{
  "book": "Rechters",
  "chapter": 18,
  "verses": [
    {
      "verse": 1,
      "text": "In die dagen\nis er geen koning bij Israël;\nin die dagen\nzoekt de stam van de Daniet\nzich een erfdeel om zich neer te zetten,\nwant hem is tot op die dag geen erfdeel toegevallen onder Israëls stammen."
    },
    {
      "verse": 2,
      "text": "De zonen van Dan zenden uit hun familie\nvijf mannen uit hun grenzen, mannen die zonen vol kracht zijn, uit Tsora en Esjtaol,\nom het land te verspieden en het te doorzoeken,\nen ze zeggen tot hen:\ngaat heen, doorzoekt het land!\nZo komen ze in het bergland van Efraïm aan bij het huis van Micha\nen overnachten daar."
    },
    {
      "verse": 3,
      "text": "Zij, bij het huis van Micha,\nzij hebben herkend\nde stem van de jongen, de Leviet;\nze wijken daar van hun weg af\nen zeggen tot hem: wie heeft jou hierheen doen komen, wat doe je hier en wat heb je hier?"
    },
    {
      "verse": 4,
      "text": "Hij zegt tot hen:\nzus en zo\nheeft Micha voor mij gedaan;\nhij heeft mij gehuurd\nen ik werd hem tot priester!"
    },
    {
      "verse": 5,
      "text": "Zij zeggen tot hem: vraag toch God uit,-\ndan zullen wij weten\nof onze weg\nwaarover wij nu gaan, zal gelukken!"
    },
    {
      "verse": 6,
      "text": "De priester zegt tot hen: gaat heen in vrede;\nrecht voor de Ene\nligt uw weg waarover gij wilt gaan!"
    },
    {
      "verse": 7,
      "text": "Dan gaan de vijf mannen verder\nen komen aan in Lajisj;\nze zien de gemeenschap in haar midden aan:\nzetelend in veiligheid naar het recht van de Tsidoniërs, rustig en veilig,\nzonder dat iemand het land met een woord beschaamt als erfgenaam van macht;\nver van de Tsidoniërs leven zij,\nen met geen mens hebben zij een woord."
    },
    {
      "verse": 8,
      "text": "Ze komen weer aan bij hun broeders\nin Tsora en Esjtaol;\nhun broeders zeggen tot hen: wat zegt gij?"
    },
    {
      "verse": 9,
      "text": "En zij zeggen:\nsta op, laten we tegen hen opklimmen,\nwant we hebben het land bezien,\nen zie, zéér goed is het!-\ngij blijft daar stil bij?-\naarzelt niet\nom erheen te gaan, erbinnen te komen, om het land te beërven;"
    },
    {
      "verse": 10,
      "text": "als ge er komt\nkomt ge binnen bij een gemeenschap die zich veilig voelt;\nhet land ligt ruim voorhanden\nwant God heeft het in uw hand gegeven;\neen oord waar geen gebrek is\naan wat ook op het aardland uitgesproken wordt!"
    },
    {
      "verse": 11,
      "text": "Dan breken ze daarvandaan op, uit de stam van de Daniet,\nuit Tsora en Esjtaol,-\nzeshonderd man,\nmet oorlogstuig omgord."
    },
    {
      "verse": 12,
      "text": "Ze klimmen op\nen legeren zich in Kirjat Jeariem in Juda;\ndaarom hebben ze voor dat oord uitgeroepen ‘Machanee Dan’,- legerkamp van Dan ,\ntot op deze dag;\nzie,\nachter Kirjat Jeariem."
    },
    {
      "verse": 13,
      "text": "Van daar steken ze over naar het bergland van Efraïm,-\nen komen tot bij het huis van Micha."
    },
    {
      "verse": 14,
      "text": "Dan antwoorden\nde vijf mannen\ndie zijn heengegaan om het land Lajisj te verspieden\nen zeggen tot hun broeders:\nweet ge wel\ndat er in deze huizen een efod is, en terafiem ,\neen snijbeeld en een gietbeeld?-\nwelnu, wéét wat u te doen staat!"
    },
    {
      "verse": 15,
      "text": "Ze wijken daarheen af\nen komen in het huis van de jongen, de Leviet, het huis van Micha;\nze vragen hem naar zijn vrede."
    },
    {
      "verse": 16,
      "text": "De zeshonderd man\ndie met hun oorlogstuig omgord zijn\nstaan geposteerd in de opening van de poort,-\ndie uit de zonen van Dan."
    },
    {
      "verse": 17,
      "text": "Dan klimmen op:\nde vijf mannen\ndie zijn heengegaan om het land te verspieden;\ndaarheen gekomen\nhebben ze meegenomen\nhet snijbeeld en de efod,\nde terafiem en het gietbeeld;\nde priester\nstaat geposteerd in de opening van de poort,\nevenals de zeshonderd man\nomgord met oorlogstuig."
    },
    {
      "verse": 18,
      "text": "Als zij\nzijn aangekomen in het huis van Micha\nen ze het snijbeeld en de efod,\nde terafiem en het gietbeeld meenemen,\nzegt de priester tot hen:\nwat zijt ge aan het doen?"
    },
    {
      "verse": 19,
      "text": "Zij zeggen tot hem: zwijg, leg je hand op je mond, ga met ons mee\nen wees ons tot vader en tot priester;\nwat is groter goed: dat je priester bent\nvoor het huis van één man,\nof dat je priester bent\nvoor een stam en familie uit Israël?"
    },
    {
      "verse": 20,
      "text": "Het hart van de priester raakt goedgestemd\nen hij neemt de efod,\nde terafiem en het snijbeeld,-\nen komt daarmee in het midden van de manschap."
    },
    {
      "verse": 21,
      "text": "Ze wenden zich om en gaan heen;\nze zetten het kroost, de levende have en alles van gewicht vóór hun aanschijn."
    },
    {
      "verse": 22,
      "text": "Reeds zijn ze ver weg van het huis van Micha,-\nals de mannen\ndie in de huizen wonen die bij het huis van Micha staan\nbijeengeschreeuwd zijn\nen de zonen van Dan aankleven."
    },
    {
      "verse": 23,
      "text": "Ze roepen naar de zonen van Dan\nen die draaien hun aanschijn om;\nze zeggen tot Micha:\nwat heb je dat je bijeengeschreeuwd bent?"
    },
    {
      "verse": 24,
      "text": "Hij zegt:\nmijn god die ik gemaakt heb hebt ge meegenomen,\nen ook de priester, en nu gaat ge weg; wat heb ik dan nog?-\nen wat is dit dat ge tot mij zegt ‘wat heb je’!"
    },
    {
      "verse": 25,
      "text": "Maar de zonen van Dan zeggen tot hem:\nlaat je stem niet meer bij ons horen,-\nanders zullen mannen bitter van ziel\nu allen treffen\nen kun je jouw ziel en de ziel van je huis opvegen!"
    },
    {
      "verse": 26,
      "text": "De zonen van Dan gaan huns weegs;\nMicha ziet in\ndat zij sterker zijn dan hij,\nwendt zich om en keert terug naar zijn huis."
    },
    {
      "verse": 27,
      "text": "Zij, zij hebben dus wat Micha had gemaakt meegenomen\nen ook de priester die de zijne is geweest;\ndan komen ze aan bij Lajisj,\neen gemeenschap rustig en veilig,\nen slaan hen met de bek van het zwaard;\nde stad hebben ze verbrand in het vuur."
    },
    {
      "verse": 28,
      "text": "Niemand die redding brengt, want zij ligt ver van Tsidon,\nen met geen mens hebben zij een woord;\nzij lag in de vallei bij Bet Rechov;\nze herbouwen de stad en zetelen in haar."
    },
    {
      "verse": 29,
      "text": "Ze roepen als naam van de stad ‘Dan’ uit,\nnaar de naam van hun vader Dan,\ndegene die aan Israël is geboren;\neerder echter was ‘Lajisj’ de naam van de stad."
    },
    {
      "verse": 30,
      "text": "De zonen van Dan laten daar voor zich het snijbeeld verrijzen;\nen Jehonatan, zoon van Gersjom zoon van Manasse, hij en zijn zonen\nzijn priesters geworden voor de stam van de Daniet\ntot op deze dag van ballingschap van het land."
    }
  ],
  "translation": "NB"
}