{
  "book": "Rechters",
  "chapter": 19,
  "verses": [
    {
      "verse": 1,
      "text": "En het geschiedt in die dagen,\nen er is geen koning in Israël,-\nhet geschiedt, een man, een Leviet,\nis zwerver-te-gast geworden in de flanken van het bergland van Efraïm\nen neemt zich een vrouw, een bijvrouw,\nuit Betlehem in Judea."
    },
    {
      "verse": 2,
      "text": "Maar zijn bijvrouw krijgt weerzin tegen hem\nen gaat bij hem weg, naar het huis van haar vader,\nnaar Betlehem in Judea;\nals zij de dagen van vier nieuwemanen\ndaar is,"
    },
    {
      "verse": 3,
      "text": "staat haar man op en gaat haar achterna\nom tot haar hart te spreken, om haar te doen terugkeren:\nmet hem mee zijn hulpjongen en een span ezels;\nzij laat hem binnenkomen in het huis van haar vader,\nen als de vader van het meisje hem ziet\ntreedt hij hem verheugd tegemoet."
    },
    {
      "verse": 4,
      "text": "Zijn schoonvader, de vader van het meisje, houdt hem vast\nen hij zit drie dagen naast hem;\nze eten en drinken\nen allen overnachten daar."
    },
    {
      "verse": 5,
      "text": "Het geschiedt op de vierde dag:\nvroeg in de ochtend rechten ze hun schouders en hij staat op om weg te gaan;\nmaar dan zegt de vader van het meisje tot zijn schoonzoon:\nschraag je hart met een bete broods en daarna kunt ge gaan!"
    },
    {
      "verse": 6,
      "text": "Zij zetten zich neer,\neten, zij tweeën tezamen, en drinken;\ndan zegt de vader van het meisje tot de man:\nbewillig toch, overnacht, laat je hart goedgestemd zijn!"
    },
    {
      "verse": 7,
      "text": "De man staat op om te gaan,-\nmaar zijn schoonvader dringt zo bij hem aan\ndat hij omkeert en daar overnacht."
    },
    {
      "verse": 8,
      "text": "Op de vijfde dag recht hij vroeg in de ochtend zijn schouders om te gaan,\nmaar de vader van het meisje zegt:\nschraag toch je hart!\nZe talmen totdat de dag alweer neigt;\nze eten, zij tweeën."
    },
    {
      "verse": 9,
      "text": "Dan staat de man op om te gaan,\nhijzelf, zijn bijvrouw en zijn hulpjongen;\nmaar zijn schoonvader, de vader van het meisje zegt:\nzie toch, de dag verslapt, het wordt avond,\novernacht toch nog!-\nzie, de dag legert zich, overnacht hier en laat je hart goedgestemd zijn!-\nmorgen kunt ge vroeg uw schouders rechten voor uw reis\nen kun je teruggaan naar je tent!"
    },
    {
      "verse": 10,
      "text": "Maar de man heeft niet meer willen overnachten;\nhij staat op en gaat;\nhij komt tot tegenover Jeboes,\ndat is Jeruzalem;\nmet bij zich\nhet span ezels, gezadeld,\nen zijn bijvrouw bij zich."
    },
    {
      "verse": 11,
      "text": "Als ze vlak bij Jeboes zijn\nen de dag zeer ver is gedaald,-\nzegt de jongen tot zijn heer:\nga toch mee, laten we uitwijken naar deze stad van de Jeboesiet\nen daarin overnachten!"
    },
    {
      "verse": 12,
      "text": "Maar zijn heer zegt tot hem:\nwij wijken niet uit naar een stad van vreemden,\ndie niet uit de zonen van Israël zijn;\noversteken zullen we tot bij Gibea!"
    },
    {
      "verse": 13,
      "text": "Hij zegt tot zijn hulpjongen:\nga mee, laten we één van deze oorden naderen\nen overnachten in Gibea of Rama!"
    },
    {
      "verse": 14,
      "text": "Ze steken over en gaan er op aan;\nde zonsondergang overkomt hen\nnaast Gibea, dat van Benjamin is."
    },
    {
      "verse": 15,
      "text": "Ze wijken daarheen uit\nom aan te komen en te overnachten in Gibea;\nhij komt binnen en gaat zitten op het plein van de stad,\nmaar er is geen man die hen opneemt in zijn huis om te overnachten."
    },
    {
      "verse": 16,
      "text": "Maar ziedaar, een oude man\nkomt van zijn bedoening, van het veld, in de avond,-\nde man is uit het bergland van Efraïm,\nhij is zwerver-te-gast geworden in Gibea;\nde mannen van dat oord zijn Benjaminieten."
    },
    {
      "verse": 17,
      "text": "Hij heft zijn ogen op\nen ziet de man, de reiziger, op het plein van de stad;\ndan zegt de oude man: waarheen ga je en van waar kom je?"
    },
    {
      "verse": 18,
      "text": "Hij zegt tot hem:\nwij steken over van Bethlehem in Judea, tot in de flanken van het bergland van Efraïm,-\nwaar ik vandaan kom;\nik ging\nnaar Betlehem in Judea,-\nen naar het huis van de Ene ga ik nu,\nmaar geen man\ndie mij opneemt in zijn huis,"
    },
    {
      "verse": 19,
      "text": "hoewel onze ezels stro en voer hebben\nen ik brood en wijn heb voor je dienstmaagd\nen voor de jongen met jouw dienaars erbij;\ner is geen gebrek aan welk woord ook maar!"
    },
    {
      "verse": 20,
      "text": "Dan zegt de oude man: vrede voor jou!-\nlaat al wat je ontbreekt maar over aan mij;\nen als je maar niet op het plein overnacht!"
    },
    {
      "verse": 21,
      "text": "Hij laat hem komen in zijn huis\nen voert de ezels;\nze mogen hun voeten wassen\nen eten en drinken."
    },
    {
      "verse": 22,
      "text": "Maar terwijl zij hun hart tegoed doen,\nziedaar, de mannen van de stad,-\nBelialszonen die mannen!-\nhebben het huis omringd\nen bonzen op de deur;\nze zeggen\ntot de man, de heer des huizes, de oude, ze zeggen:\nbreng de man die jouw huis is binnengekomen\nnaar buiten, dan kunnen wij kennis met hem maken!…"
    },
    {
      "verse": 23,
      "text": "Maar de man, de heer des huizes,\ngaat zelf naar buiten naar hen toe\nen zegt tot hen:\nnee, mijn broeders, begaat toch geen kwaad!-\nnadat deze man\nin mijn huis is gekomen\nmoet ge deze dwaasheid niet begaan!-"
    },
    {
      "verse": 24,
      "text": "zie, mijn maagdelijke dochter, en zijn bijvrouw,\nlaat mij hén toch naar buiten brengen, vernedert hén en doet aan hen\nwat goed is in uw ogen;\nmaar aan deze man moet ge\ngeen woord van deze dwaasheid doen!"
    },
    {
      "verse": 25,
      "text": "Maar de mannen hebben niet naar hem willen horen;\ndan grijpt de man zijn bijvrouw vast\nen brengt haar naar hen naar buiten;\nze bekennen haar en misbruiken haar heel de nacht, tot aan de ochtend;\nze zenden haar pas weg als de dageraad opklimt."
    },
    {
      "verse": 26,
      "text": "De vrouw komt aan tegen het wenden van de ochtend;\nze valt neer\nin de opening van het huis van de man, dat waar haar heer is, en ligt daar totdat het licht wordt."
    },
    {
      "verse": 27,
      "text": "In de ochtend staat haar heer op,\nopent de deuren van het huis\nen komt naar buiten om zijns weegs te gaan;\nziedaar de vrouw, zijn bijvrouw!,\nneergevallen in de opening van het huis,\nhaar handen op de drempel!"
    },
    {
      "verse": 28,
      "text": "Hij zegt tot haar ‘sta op, we moeten gaan’, maar geen antwoord;\ndan neemt de man haar mee op de ezel,\nhij staat op\nen gaat terug naar zijn oord."
    },
    {
      "verse": 29,
      "text": "Hij komt aan in zijn huis,\nneemt het etensmes, grijpt zijn bijvrouw vast\nen deelt haar met beenderen en al\nin twaalf delen;\nhij zendt haar rond\ndoor heel Israëls gebied."
    },
    {
      "verse": 30,
      "text": "En het geschiedde dat elk die het zag\nzei: nooit is iets geschied en nooit is iets gezien als dit,\nvanaf de dag\ndat de zonen van Israël zijn opgeklommen uit het land Egypte\ntot op deze dag;\nlegt het uzelf voor, beraadt u en spreekt!"
    }
  ],
  "translation": "NB"
}