{
  "book": "Rechters",
  "chapter": 2,
  "verses": [
    {
      "verse": 1,
      "text": "De engel van de Ene klimt op\nvanuit de Gilgal naar Bochiem;\nhij zegt: ik heb u doen opklimmen uit Egypte\nen u doen komen in het land\ndat ik heb gezworen aan uw vaderen,\nen ik zei: ik verbreek mijn verbond met u niet voor eeuwig!-"
    },
    {
      "verse": 2,
      "text": "en gij,\ngij zult geen verbond smeden met de ingezetenen van dit land;\nhun offerplaatsen zult ge omverhalen!-\nmaar ge hebt naar mijn stem niet gehoord;\nwaarom hebt ge dat gedaan?-"
    },
    {
      "verse": 3,
      "text": "ik heb dan ook gezegd:\nik verdrijf hen niet van uw aanschijn,-\nworden zullen ze u tot benauwers,\nen hun goden zullen u worden tot een valstrik!"
    },
    {
      "verse": 4,
      "text": "En het geschiedt:\nmet dat de engel van de Ene deze woorden\nheeft gesproken\ntot alle zonen-en-dochters van Israël,-\nverheffen zij, de gemeenschap, hun stem en wenen."
    },
    {
      "verse": 5,
      "text": "Ze roepen als naam voor dat oord uit ‘Bochiem’,- wenenden ;\nze brengen daar een offer aan de Ene ."
    },
    {
      "verse": 6,
      "text": "Dan zendt Jozua de gemeenschap uit,-\nen gaan de zonen-en-dochters van Israël per man naar zijn erfdeel om het land te beërven."
    },
    {
      "verse": 7,
      "text": "De gemeenschap, zij dienen de Ene\nalle dagen van Jozua,-\nén alle dagen van de oudsten\ndie hun dagen hebben verlengd tot ná Jozua\nen die hebben gezien\nal het grote doen van de Ene\ndat hij aan Israël gedaan heeft."
    },
    {
      "verse": 8,
      "text": "Jozua, zoon van Noen, dienaar van de Ene ,\nsterft,- als zoon van honderd en tien jaren."
    },
    {
      "verse": 9,
      "text": "Ze begraven hem in het gebied dat zijn erfdeel is,\nin Timnat Cheres, in het bergland van Efraïm,-\nten noorden van de berg Gaäsj."
    },
    {
      "verse": 10,
      "text": "Maar als ook heel die generatie\nis verzameld bij zijn vaderen,-\nstaat een andere generatie op ná hen:\nde Ene kennen ze niet, en ook het doen niet\ndat hij aan Israël heeft gedaan."
    },
    {
      "verse": 11,
      "text": "Dan doen de zonen-en-dochters van Israël wat kwaad is in de ogen van de Ene :\nze dienen de baäls."
    },
    {
      "verse": 12,
      "text": "Ze verlaten\nde Ene , de God van hun vaderen,\nhij die hen heeft uitgeleid uit het land van Egypte,\nen gaan\nachter andere goden aan\nuit de goden van de gemeenschappen rondom hen\nen werpen zich voor hen neer;\nzo krenken ze de Ene ."
    },
    {
      "verse": 13,
      "text": "Ze verlaten de Ene ;\nze worden dienaars van de baäl\nen de asjtartes;"
    },
    {
      "verse": 14,
      "text": "dan ontbrandt de toorn van de Ene tegen Israël\nen geeft hij hen in de hand van plunderaars\ndie hen plunderen;\nhij verkoopt hen\nin de hand van hun vijanden rondom,\nen ze zijn niet meer in staat geweest\nom stand te houden voor het aanschijn van hun vijanden."
    },
    {
      "verse": 15,
      "text": "Overal waar ze uittrokken\nis de hand van de Ene ten kwade tegen hen geweest,\nzoals de Ene had gesproken,\nzoals de Ene hun had gezworen:\nhet wordt hun zeer bang."
    },
    {
      "verse": 16,
      "text": "Maar de Ene deed richters opstaan,\nzij redden hen uit de hand van hun plunderaars."
    },
    {
      "verse": 17,
      "text": "Maar ook naar hun richters hebben ze niet gehoord,\nwant gehoereerd hebben ze,\nandere goden achterna,\nen ze hebben zich voor hen neergeworpen;\nmet haast zijn ze afgeweken\nvan de weg die hun vaderen zijn gegaan door te horen naar de geboden van de Ene ,\nzó hebben zij niet gedaan."
    },
    {
      "verse": 18,
      "text": "Ja, de Ene heeft voor hen richters doen opstaan;\nde Ene is met de richter geweest\nen heeft hen gered uit de hand van hun vijanden,\nalle dagen van de richter;\nwant de Ene had berouw gekregen\nvanwege hun gekerm\nvoor het aanschijn van hun verdrukkers en hun drijvers."
    },
    {
      "verse": 19,
      "text": "Maar het geschiedde wanneer de richter gestorven was,\ndat ze zich afkeerden en verdorvener waren dan hun vaderen,\ndoor te gaan\nachter andere goden aan,\ndoor die te dienen en zich voor hen neer te werpen;\nniets hebben ze laten vallen van hun handelingen\nen van hun weerbarstige weg."
    },
    {
      "verse": 20,
      "text": "Dan ontbrandde de toorn van de Ene tegen Israël,-\nen zei hij:\nomdat zij, dit volk,\nmijn verbond dat ik hun vaderen heb geboden hebben overtreden\nen niet hebben gehoord naar mijn stem,"
    },
    {
      "verse": 21,
      "text": "zal ik ook niet doorgaan\niemand te onterven voor hun aanschijn,-\nvan de volkeren die Jozua heeft nagelaten toen hij stierf!"
    },
    {
      "verse": 22,
      "text": "Om door hen Israël op de proef te stellen,-\nof ze de weg van de Ene wel bewaken om daarover te gaan\nzoals hun vaderen die hebben bewaakt,- of niet,"
    },
    {
      "verse": 23,
      "text": "heeft de Ene deze volkeren met rust gelaten\nen ze niet dadelijk onterfd,-\nheeft hij ze niet gegeven in de hand van Jozua."
    }
  ],
  "translation": "NB"
}