{
  "book": "Rechters",
  "chapter": 21,
  "verses": [
    {
      "verse": 1,
      "text": "Het manvolk van Israël\nheeft bij Mitspa gezworen en gezegd:\neen man van ons\nzal zijn dochter niet aan Benjamin tot vrouw geven!"
    },
    {
      "verse": 2,
      "text": "Maar nu komt de gemeente aan in Bet El\nen zitten ze daar neer tot aan de avond,\nvoor het aanschijn van God;\nze verheffen hun stem\nen wenen met groot geween."
    },
    {
      "verse": 3,
      "text": "Ze zeggen:\nwaarom, Ene , Israëls God\nis dit in Israël geschied,-\ndat er heden één stam uit Israël wordt gemist?!"
    },
    {
      "verse": 4,
      "text": "Het geschiedt de volgende morgen\ndat zij, de gemeente, hun schouders rechten\nen daar een altaar bouwen;\nze doen opgangsgaven opgaan en vredesgaven."
    },
    {
      "verse": 5,
      "text": "Dan zeggen de zonen van Israël:\nwie is er die niet ter vergadering is opgegaan uit alle stammen van Israël, naar de Ene ?-\nwant er is een dure eed geweest\ndat wie niet zou opklimmen naar de Ene te Mitspa\n-werd er gezegd- de dood zou sterven."
    },
    {
      "verse": 6,
      "text": "Maar nu spijt het de zonen van Israël\nvoor hun broeder Benjamin;\nze zeggen:\nweggebroken is vandaag één stam uit Israël!-"
    },
    {
      "verse": 7,
      "text": "wat kunnen wij voor hen, voor wie resteren, doen, als het gaat om vrouwen?-\nzelf hebben wij bij de Ene gezworen\nom hun die resteren niemand van onze dochters tot vrouw te geven."
    },
    {
      "verse": 8,
      "text": "Dan zeggen ze:\nwie is\ndie ene uit de stammen van Israël\ndie niet is opgeklommen tot de Ene te Mitspa?\nZiedaar, uit Javeesj Gilead is geen man gekomen naar het legerkamp, naar de vergadering."
    },
    {
      "verse": 9,
      "text": "Als de gemeente wordt gemonsterd,-\nziedaar, er is daar geen man\nuit de ingezetenen van Javeesj Gilead."
    },
    {
      "verse": 10,
      "text": "Dan zenden ze, de samenkomst, daarheen\ntwaalfduizend man van de zonen van vermogen;\nze bevelen hen en zeggen:\ngaat heen en slaat\nde ingezetenen van Javeesj Gilead met de bek van het zwaard!-\nmaar de vrouwen en het kroost…"
    },
    {
      "verse": 11,
      "text": "en dit is het woord dat ge zult doen:\nal wat mannelijk is\nen elke vrouw die bekend is met de mannelijke bijligging zult ge in de ban doen!"
    },
    {
      "verse": 12,
      "text": "Ze vinden\nuit de ingezetenen van Javeesj Gilead\nvierhonderd keer een maagdelijk meisje\ndat geen man gekend heeft in een mannelijke bijligging;\nhen laten zij komen in het legerkamp van Sjilo,\ndat is in het land van Kanaän."
    },
    {
      "verse": 13,
      "text": "Ze zenden, heel de samenkomst, bericht\nen spreken tot de zonen van Benjamin\ndie op de Rots van Rimon zijn,-\nen roepen hun ‘vrede’ toe."
    },
    {
      "verse": 14,
      "text": "Als in die tijd Benjamin terugkeert\ngeven ze aan hen de vrouwen\ndie ze hebben laten leven,-\nuit de vrouwen van Javeesj Gilead;\nmaar zó zijn er voor hen niet genoeg geweest."
    },
    {
      "verse": 15,
      "text": "De gemeenschap kreeg deernis met Benjamin,-\nomdat de Ene een bres gemaakt had in de stammen van Israël."
    },
    {
      "verse": 16,
      "text": "Dan zeggen de oudsten van de samenkomst:\nwat kunnen wij voor wie resteren doen als het gaat om vrouwen?,\nwant het vrouwvolk is uit Benjamin verdelgd!"
    },
    {
      "verse": 17,
      "text": "En, zeggen ze, het erfdeel van ontkomenen is voor Benjamin!-\ndat er geen stam uit Israël wordt weggewist!-"
    },
    {
      "verse": 18,
      "text": "maar wij,\nwij zijn niet bij machte om aan hen vrouwen te geven uit onze dochters,-\nwant de zonen van Israël hebben gezworen en gezegd:\nvervloekt\nwie een vrouw weggeeft aan Benjamin!"
    },
    {
      "verse": 19,
      "text": "Maar dan zeggen ze:\nzie, er is een feest voor de Ene in Sjilo van feestdagen tot feestdagen,-\nen dat is\nten noorden van Bet El, aan de kant van zonsdageraad,\nbij de straatweg\ndie opklimt van Bet El naar Sjechem,-\nen ten zuiden van Levona."
    },
    {
      "verse": 20,
      "text": "Ze gebieden\nde zonen van Benjamin en zeggen:\ngaat heen, legt u een hinderlaag in de wijngaarden!,"
    },
    {
      "verse": 21,
      "text": "en zult ge zien:\nzie, als de dochters van Sjilo uittrekken om in reien te reidansen,-\nzult ge uit de wijngaarden trekken\nen u per man zijn vrouw schaken\nuit de dochters van Sjilo;\ngaan zult ge dan naar het land van Benjamin;"
    },
    {
      "verse": 22,
      "text": "en zal het geschieden\ndat hun vaders of hun broers aankomen om tegen ons een geding te voeren,-\nzeggen zullen wij dan tot hen: begenadigt hen,\nwant wij hebben niet per man zijn vrouw kunnen nemen in de strijd;\nwant gij hebt die niet zelf aan hen gegeven, dat gij tegen deze tijd schuldig zoudt zijn aan een vergrijp!"
    },
    {
      "verse": 23,
      "text": "Zo doen de zonen van Benjamin;\nzij dragen vrouwen mee overeenkomstig hun eigen aantal\nuit de reidans-danseressen die zij hebben geroofd;\nze gaan heen,\nkeren terug naar hun erfdeel,\nherbouwen de steden,\nen zetten zich daarin."
    },
    {
      "verse": 24,
      "text": "Ook de zonen van Israël gaan weg van daar in die tijd,\nper man naar zijn stam en zijn familie;\nweggetrokken zijn ze van daar\nper man naar zijn erfdeel."
    },
    {
      "verse": 25,
      "text": "In die dagen\nis er geen koning in Israël;\nalleman doet wat recht is in zijn ogen."
    }
  ],
  "translation": "NB"
}