{
  "book": "Rechters",
  "chapter": 6,
  "verses": [
    {
      "verse": 1,
      "text": "Maar de zonen Israëls doen wat kwaad is\nin de ogen van de Ene ;\nde Ene geeft hen over in de hand van Midjan, zeven jaar lang."
    },
    {
      "verse": 2,
      "text": "Sterk drukt de hand van Midjan op Israël;\nvanwege de verschijning van Midjan hebben de zonen Israëls zich gemaakt:\nde holen die er in de bergen zijn,\nde spelonken en de vestingen."
    },
    {
      "verse": 3,
      "text": "Het geschiedde als Israël gezaaid had,-\ndat Midjan optrok, met Amalek en de zonen van het oosten, dat zij tegen hem optrokken."
    },
    {
      "verse": 4,
      "text": "Ze sloegen een legerkamp tegen hen op\nen verwoestten de oogst van het land\ntot waar je bij Gaza komt;\nze lieten in Israël geen leeftocht over,-\nschaap, os of ezel."
    },
    {
      "verse": 5,
      "text": "Want\nzij en hun kudden klommen met hun tenten op,\nals sprinkhanen zoveel,\nzij en hun kamelen ontelbaar;\nze kwamen het land in om het te verwoesten."
    },
    {
      "verse": 6,
      "text": "Israël verarmt zeer door de verschijning van Midjan;\nde zonen-en-dochters van Israël schreeuwen het uit tot de Ene ."
    },
    {
      "verse": 7,
      "text": "En het geschiedt:\nomdat de zonen-en-dochters van Israël tot de Ene hebben geschreeuwd,-\nnaar aanleiding van Midjan,"
    },
    {
      "verse": 8,
      "text": "zendt de Ene een man die een profeet is tot de zonen-en-dochters van Israël;\nhij zegt tot hen: zo heeft gezegd de Ene , Israëls God:\ník\nheb u doen opklimmen uit Egypte,\nu uitgeleid uit het diensthuis;\nik heb u ontrukt aan de hand van Egypte\nen aan de hand van al uw verdrukkers;"
    },
    {
      "verse": 9,
      "text": "ik heb ze verdreven van uw aanschijn\nen heb hun land aan u gegeven;"
    },
    {
      "verse": 10,
      "text": "toen heb ik tot u gezegd:\nik ben de Ene , uw God;\nvreest niet de goden van de Amoriet,\nin wiens land ge nu zetelt!-\nmaar ge hebt niet gehoord naar mijn stem!"
    },
    {
      "verse": 11,
      "text": "Dan komt\neen engel van de Ene\nen zet zich onder de eik bij Ofra,\ndie van Joasj de Aviëzriet.\nZijn zoon Gideon\nis bezig tarwe te dorsen in de perskuip,\nom die te onttrekken aan de verschijning van Midjan."
    },
    {
      "verse": 12,
      "text": "Dan laat de engel van de Ene zich aan hem zien;\nhij zegt tot hem:\nde Ene zij met je, held vol kracht!"
    },
    {
      "verse": 13,
      "text": "Gideon zegt tot hem: ach mijn heer,\nals de Ene met ons is,\nwaarom treft ons dan dit alles?-\nen waar zijn al de wonderen waarover onze vaderen ons hebben verteld en zeiden:\nheeft de Ene ons niet doen opklimmen uit Egypte?-\nnú heeft de Ene ons verworpen\nen gegeven in de handpalm van Midjan!"
    },
    {
      "verse": 14,
      "text": "De Ene wendt zich tot hem\nen zegt:\nga heen in deze kracht van jou,\nredden zul jij Israël uit de handpalm van Midjan;\nheb ik je niet gezonden?!"
    },
    {
      "verse": 15,
      "text": "Hij zegt tot hem: ach mijn heer,\nwaarmee zal ik Israël redden?-\nzie, mijn duizendtal is het armste in Manasse\nen ik ben de geringste in het huis van mijn vader!"
    },
    {
      "verse": 16,
      "text": "Hij zegt tot hem:\nomdat ik met je zal zijn zul jij Midjan verslaan als was het één man!"
    },
    {
      "verse": 17,
      "text": "Hij zegt tot hem:\nals ik echt genade heb gevonden in uw ogen,-\nzult ge voor mij een teken doen\ndat gij die spreekt mét mij zijt;"
    },
    {
      "verse": 18,
      "text": "wijk toch niet van hier totdat ik weer bij u kom\nen mijn broodgift naar buiten heb gebracht\nen heb neergezet voor uw aanschijn!\nHij zegt:\nik, ik blijf zitten totdat je bent teruggekeerd!"
    },
    {
      "verse": 19,
      "text": "Gideon, thuisgekomen,\nmaakt een geitenbokje klaar\nen een efa meel aan matses;\nhet vlees heeft hij in de mand gedaan\nen de saus heeft hij in de pot gedaan;\nhij brengt het naar hem toe naar buiten onder de eik, en treedt ermee nader."
    },
    {
      "verse": 20,
      "text": "Dan zegt de engel van God tot hem:\nneem het vlees en de matses, zet ze neer op het rotsblok daarginds\nen giet de saus erover!\nEn zo doet hij."
    },
    {
      "verse": 21,
      "text": "Dan strekt\nde engel van de Ene\nhet uiteinde van de stok die in zijn hand is uit\nen raakt het vlees aan en de matses;\nvuur stijgt op uit de rots\nen verteert het vlees en de matses;\nde engel van de Ene\nis intussen weggegaan uit zijn ogen."
    },
    {
      "verse": 22,
      "text": "Gideon ziet in\ndat hij een engel is van de Ene .\nGideon zegt:\nwee mij, mijn heer, de Ene !,\ndat ik zó de engel van de Ene gezien heb,\nvan aanschijn tot aanschijn!"
    },
    {
      "verse": 23,
      "text": "De Ene zegt tot hem: vrede voor jou, vrees niet,\nje zult niet sterven!"
    },
    {
      "verse": 24,
      "text": "Gideon bouwt daar een altaar voor de Ene\nen roept als naam daarvoor uit ‘de Ene is vrede’,-\ntot op deze dag\nis dat er nog\nin Ofra van de Aviëzriet."
    },
    {
      "verse": 25,
      "text": "En het geschiedt in die nacht\ndat de Ene tot hem zegt:\nneem de var van het rund dat je vader heeft,\nen de tweede var van zeven jaren,-\nen sloop\nhet altaar van de baäl dat je vader heeft,\nen de asjéra-paal die daarbij staat, hak die om;"
    },
    {
      "verse": 26,
      "text": "bouwen zul je een altaar voor de Ene , je God,\nop de top van deze veste met de rij stenen;\nnemen zul je de tweede var\nen hem daarop doen opgaan als opgangsgave\nmet de stukken hout van de asjéra-paal die je hebt omgehakt!"
    },
    {
      "verse": 27,
      "text": "Dan neemt Gideon uit zijn dienaars tien mannen\nen doet\nzoals de Ene tot hem heeft gesproken;\nmaar het geschiedt: daar hij bevreesd is voor het huis van zijn vader en de mannen van de stad om het te doen bij dag, doet hij het ’s nachts."
    },
    {
      "verse": 28,
      "text": "In de ochtend rechten de mannen der stad hun schouders\nen ziedaar, gesloopt is het altaar van de baäl\nen de asjéra-paal die daarbij stond is omgehakt;\nde tweede var\nheeft men in rook doen opgaan\nop het altaar dat er is gebouwd."
    },
    {
      "verse": 29,
      "text": "Ze zeggen, man tot makker:\nwie heeft dit woord gedaan?\nZe vragen en zoeken\nen zeggen dan:\nGideon, zoon van Joasj,\nheeft dit woord gedaan!"
    },
    {
      "verse": 30,
      "text": "De mannen der stad zeggen tot Joasj:\nbreng je zoon naar buiten, hij moet dood,\nomdat hij het altaar van de baäl heeft gesloopt\nen omdat hij de asjéra-paal die daarbij stond heeft omgehakt!"
    }
  ],
  "translation": "NB"
}