{
  "book": "Rechters",
  "chapter": 7,
  "verses": [
    {
      "verse": 1,
      "text": "Dan recht Jeroebaäl, dat is Gideon,\nzijn schouders,\nmet heel de manschap die bij hem is,\nen legeren zij zich bij Een Charod,- bron van beving ;\nhet legerkamp van Midjan is geweest ten noorden van hem,\nvanaf de Heuvel van de Leraar in de vallei."
    },
    {
      "verse": 2,
      "text": "De Ene zegt tot Gideon:\nte talrijk\nvoor mij is de manschap die bij je is\nom Midjan in hun hand te geven;\nanders zal Israël zich tegen mij beroemen en zeggen\n‘mijn hand heeft mij redding gebracht!’-"
    },
    {
      "verse": 3,
      "text": "nu dan,\nroep toch voor de oren van de manschap en zeg:\nwie vreest en beeft\nmoet omkeren en wegkomen uit het bergland van de Gilead!\nVan de manschap keert om\neen tweeëntwintig duizend;\ntien duizendtallen zijn er overgebleven."
    },
    {
      "verse": 4,
      "text": "De Ene zegt tot Gideon:\nnog is de manschap te talrijk;\nlaat ze afdalen naar het water,\ndan zal ik ze daar uitzuiveren voor je;\ngeschieden zal het, van wie ik tot jou zal zeggen ‘deze gaat met jou mee’,\ndie gáát met je mee,\nen elke van wie ik tot je zeg\n‘deze gaat niet met jou mee’,\ndie zal niet gaan!"
    },
    {
      "verse": 5,
      "text": "Dan laat hij de manschap afdalen naar het water;\nen de Ene zegt tot Gideon:\nal wie met zijn tong uit het water likt\nzoals de hond likt,\ndie moet je apart zetten,\nén al wie zich kromt om op zijn knieën te drinken!"
    },
    {
      "verse": 6,
      "text": "Dan wordt\nhet getal\nvan wie het oplikken met hun hand naar hun mond\ndriehonderd man;\nen heel de rest van de manschap,\nzij hebben zich gekromd om op hun knieën water te drinken."
    },
    {
      "verse": 7,
      "text": "De Ene zegt tot Gideon:\nmet de driehonderd van het manvolk die het hebben opgelikt zal ik u redden,\ngeven zal ik Midjan in jouw hand;\nheel (de rest van) de manschap,\nzij kunnen gaan, per man naar zijn oord!"
    },
    {
      "verse": 8,
      "text": "Ze nemen de proviand van de manschap ter hand en hun ramshoorns,-\nnadat hij alleman van Israël heeft heengezonden per man naar zijn tent\nen de driehonderd man heeft vastgehouden;\nhet legerkamp van Midjan\nis beneden hem, in de vallei, geweest."
    },
    {
      "verse": 9,
      "text": "En in die nacht geschiedt het\ndat de Ene tot hem zegt:\nsta op, daal af in het legerkamp,\nwant ik heb hem in jouw hand gegeven;"
    },
    {
      "verse": 10,
      "text": "en als je bevreesd bent om af te dalen,\ndaal jij dan met je hulpjongen Poera af in het legerkamp;"
    },
    {
      "verse": 11,
      "text": "heb je gehoord wat ze bespreken\ndan worden daarna je handen zo sterk\ndat je zult afdalen in het legerkamp!\nHij daalt met zijn hulpjongen Poera af\nnaar de rand van de vijftigtallen in het legerkamp."
    },
    {
      "verse": 12,
      "text": "Midjan, Amalek en alle zonen van het oosten zijn neergestreken in de vallei,\nals sprinkhanen zo talrijk,-\nvoor hun kamelen is er geen tellen aan,\nals het zand op de lip van de zee zo talrijk!"
    },
    {
      "verse": 13,
      "text": "Gideon komt aan\nen ziedaar, een man\ndie aan zijn makker een droom vertelt;\nhij zegt: ziedaar, ik heb een droom gedroomd\nen ziedaar, een rond gerstebrood rolt het legerkamp van Midjan in,\nkomt aan bij de tent, slaat tegen hem aan, valt, rolt hem ondersteboven, en gevallen is de tent!"
    },
    {
      "verse": 14,
      "text": "Zijn makker antwoordt en zegt: dit is\nniets anders\ndan het zwaard van Gideon, zoon van Joasj, dé man van Israël;\nGod heeft Midjan en heel het legerkamp\nhem in de hand gegeven!"
    },
    {
      "verse": 15,
      "text": "En het geschiedt, zodra Gideon het verhaal van de droom en zijn verklaring hoort werpt hij zich neer;\nhij keert terug naar het legerkamp van Israël\nen zegt: staat op!,\nwant de Ene heeft het legerkamp van Midjan u in de hand gegeven!"
    },
    {
      "verse": 16,
      "text": "Hij deelt de driehonderd man in drie kopgroepen;\nhij geeft hun allen ramshoorns in de hand en lege kruiken,\nmet fakkels onder in de kruiken."
    },
    {
      "verse": 17,
      "text": "Hij zegt tot hen:\nziet aan wat ik doe en doet evenzo;\nziehier, ben ik gekomen in de rand van het legerkamp,\ndan zal gelden: zoals ik doe, zo doet gij!-"
    },
    {
      "verse": 18,
      "text": "heb ik een stoot gegeven op de ramshoorn,\nikzelf en allen die bij mij zijn,-\ndan zult ook gij stoten geven op de ramshoorns\nrondom heel het legerkamp,\nen zeggen ‘Voor de Ene en voor Gideon!’"
    },
    {
      "verse": 19,
      "text": "Gideon komt met de honderd man die bij hem is aan in de rand van het legerkamp,\nin de kop van de middelste nachtwake,\njuist als ze de wachters hebben doen opstaan in hun opstelling;\ndan geven ze stoten op de ramshoorns\nen slaan ze de kruiken die ze in hun hand hebben stuk."
    },
    {
      "verse": 20,
      "text": "Ook de drie kopgroepen geven stoten op de ramshoorns en breken de kruiken,\nhouden met hun linkerhand de fakkels vast\nen met hun rechterhand\nde ramshoorns om stoten te geven;\nen ze roepen\n‘te zwaard, voor de Ene en voor Gideon!’"
    },
    {
      "verse": 21,
      "text": "Zij blijven per man op zijn plek staan\nrondom het legerkamp,-\nen heel het legerkamp begint te rennen,\nonder schetterend alarm op de vlucht."
    },
    {
      "verse": 22,
      "text": "Terwijl de driehonderd blijven stoten op de ramshoorns,-\nricht de Ene\nallemans zwaard in heel het legerkamp tegen zijn naaste;\nhet legerkamp vlucht tot bij Bet Sjita, op Tserera aan,\ntot aan de oever van Aveel Mechola, bij Tabat."
    },
    {
      "verse": 23,
      "text": "Bijeengeschreeuwd wordt het manvolk van Israël uit Naftali, Aser en heel Manasse,-\nen zij jagen achter Midjan aan."
    },
    {
      "verse": 24,
      "text": "Boden heeft Gideon gezonden door heel het bergland van Efraïm, om te zeggen:\ndaalt neer,\nMidjan tegemoet, en verovert op hen de waterlopen\ntot bij Bet Bara en de Jordaan!\nBijeenschreeuwen laat zich alle manvolk van Efraïm en ze veroveren de waterlopen\ntot bij Bet Bara en de Jordaan."
    },
    {
      "verse": 25,
      "text": "Ze veroveren ook twee vorsten van Midjan: Oreev,- raaf en Zeëev,- wolf ;\nze brengen Raaf om bij de Ravenrots, en Wolf hebben ze omgebracht bij Wolvenwijnpers;\nMidjan hebben ze achtervolgd;\nde koppen van Raaf en Wolf\nhebben ze naar Gideon gebracht\nvan over de Jordaan."
    }
  ],
  "translation": "NB"
}