{
  "book": "Ruth",
  "chapter": 1,
  "verses": [
    {
      "verse": 1,
      "text": "Er is één man uit Ramatajim Tsofiem,\nuit het bergland van Efraïm;\nzijn naam is\nElkana, zoon van Jerocham zoon van Elihoe zoon van Tochoe zoon van Tsoef, een Efratiet."
    },
    {
      "verse": 2,
      "text": "Hij heeft twee vrouwen,\nde naam van de eerste is Chana\nen de naam van de tweede is Penina;\nhet is zo dat Penina kinderen heeft\nen Chana geen kinderen heeft."
    },
    {
      "verse": 3,
      "text": "Van feestdagen tot feestdagen trok die man op uit zijn stad\nom hulde te brengen en te offeren aan de Ene , de Omschaarde, te Sjilo;\ndáár zijn\ntwee zonen van Eli,\nChofni en Pinchas,\npriesters van de Ene ."
    },
    {
      "verse": 4,
      "text": "En het geschiedt op de dag\ndat Elkana offert:\nhij heeft\naan zijn vrouw Penina\nen aan al haar zonen hun parten gegeven,"
    },
    {
      "verse": 5,
      "text": "dan geeft hij aan Chana,- bekommerd\néén part,-\nwant Chana heeft hij echt liefgehad,\nmaar de Ene had haar moederschoot gesloten."
    },
    {
      "verse": 6,
      "text": "Haar vijandin krenkte haar ook steeds met krenking,\nom haar woedend te maken,-\nomdat de Ene haar moederschoot had toegesloten."
    },
    {
      "verse": 7,
      "text": "Zo wordt jaar op jaar gedaan:\nvanaf dat zij opklimt naar het huis van de Ene ,\nkrenkt zij haar zó,-\ndat zij een weeklacht aanheft en niet meer eet."
    },
    {
      "verse": 8,
      "text": "Dan zegt Elkana, haar man, tot haar:\nChana, waarom huil je,\nwaarom eet je niet\nen waarom doe je je hart kwaad?,\nben ik niet beter voor jou\ndan een tiental zonen?"
    },
    {
      "verse": 9,
      "text": "Dan staat Chana op,\nnadat zij in Sjilo heeft gegeten en nadat zij heeft gedronken.\nEli, de priester,\nzit op de troon\nbij de deurpost van de heilige hal van de Ene ."
    },
    {
      "verse": 10,
      "text": "Bitter van ziel,-\nbidt zij tot de Ene en weeklaagt zij wenend."
    },
    {
      "verse": 11,
      "text": "Zij belooft een gelofte en zegt:\nEne , Omschaarde, als gij ziende ziet op de ellende van uw dienstmaagd,\nmij gedenkt en uw dienstmaagd niet vergeet\nen aan uw dienstmaagd een mannelijke nazaat geeft,-\ngeven zal ik hem dan aan de Ene al de dagen van zijn leven,\nen geen scheermes zal over zijn hoofd komen!"
    },
    {
      "verse": 12,
      "text": "En het is geschied: wanneer zij lang\ngebeden heeft voor het aanschijn van de Ene ,-\ngaat Eli letten op haar mond."
    },
    {
      "verse": 13,
      "text": "Zie, zij spreekt in haar hart,\nalleen haar lippen bewegen\nen haar stem is niet te horen; Eli houdt haar voor dronken."
    },
    {
      "verse": 14,
      "text": "Eli zegt tot haar:\ntot wanneer dit dronken gedoe van jou?-\nlaat je wijn van je wijken!"
    },
    {
      "verse": 15,
      "text": "Chana antwoordt en zegt: nee, mijn heer,\nik ben een vrouw wier geest het zwaar heeft,\nwijn en sterke drank heb ik niet gedronken;\nmaar ik giet mijn ziel uit voor het aanschijn van de Ene ;"
    },
    {
      "verse": 16,
      "text": "geef je dienstmaagd niet uit voor een Belialsdochter!-\nomdat ik door mijn vele tobben en verdriet tot hiertoe heb gesproken!"
    },
    {
      "verse": 17,
      "text": "Eli antwoordt en zegt: ga heen in vrede!,\nen Israëls God\nmoge het gewenste geven\ndat je van hem hebt gewenst!"
    },
    {
      "verse": 18,
      "text": "Zij zegt:\nmoge je slavin genade vinden in je ogen!\nDan gaat de vrouw haars weegs en eet zij,\nen haar gelaatstrekken zijn niet langer treurig geweest."
    },
    {
      "verse": 19,
      "text": "In de ochtendvroegte rechten zij hun schouders\nen brengen hulde aan het aanschijn van de Ene ;\ndan keren ze terug en komen aan in hun huis\nin Rama;\nElkana bekent zijn vrouw Chana\nen de Ene gedenkt haar."
    },
    {
      "verse": 20,
      "text": "En het geschiedt in de wendingen der dagen\ndat zij zwanger wordt, Chana, en een zoon baart;\nze roept als zijn naam uit: Samuël,- die van God komt ,\n‘want van de Ene heb ik hem gewenst.’"
    },
    {
      "verse": 21,
      "text": "Weer klimt de man Elkana op met heel zijn huis,-\nom aan de Ene het offer te offeren van de feestdagen, en zijn gelofte (te vervullen)."
    },
    {
      "verse": 22,
      "text": "Maar Chana is niet opgeklommen,-\nwant, heeft ze tot haar man gezegd:\ntotdat de jongen ‘gespeend’ is,- dan laat ik hem meekomen\nen zal hij zich laten zien bij het aanschijn van de Ene\nen daar zetelen tot in eeuwigheid!"
    },
    {
      "verse": 23,
      "text": "Elkana, haar man, zegt tot haar: doe wat goed is in je ogen,\nzit hier totdat je hem gespeend hebt;\nzeker zal de Ene zijn woord gestand doen!\nDan blijft de vrouw thuis zitten en zoogt zij haar zoon\ntotdat zij hem gespeend heeft."
    },
    {
      "verse": 24,
      "text": "Zodra ze hem gespeend heeft laat ze hem met haar mee opklimmen,\nmet drie varren, één efa meel en een zak wijn,-\nen komt met hem aan in het huis van de Ene te Sjilo;\nde jongen is nog maar een jongen."
    },
    {
      "verse": 25,
      "text": "Ze slachten de var,-\nen komen met de jongen bij Eli."
    },
    {
      "verse": 26,
      "text": "Zij zegt: ach, mijn heer, zowaar je ziel leeft, mijn heer:\ník ben de vrouw\ndie zich hier bij jou opstelde\nom te bidden tot de Ene ;"
    },
    {
      "verse": 27,
      "text": "om deze jongen heb ik gebeden,-\nen de Ene heeft mij gegeven: het gewenste\ndat ik van hem heb gewenst;"
    },
    {
      "verse": 28,
      "text": "maar ik ben het ook die hem heeft toegewenst aan de Ene ,-\nal de dagen dat hij leven zal\nis hij toegewenst aan de Ene !\nDan brengen zij daar hulde aan de Ene ."
    }
  ],
  "translation": "NB"
}