{
  "book": "Ruth",
  "chapter": 10,
  "verses": [
    {
      "verse": 1,
      "text": "Dan neemt Samuël het flesje olie,\ngiet dat over zijn hoofd en kust hem;\nhij zegt:\nis het niet zo dat de Ene je over zijn erfdeel heeft gezalfd tot ‘melder’?-"
    },
    {
      "verse": 2,
      "text": "wanneer je aanstonds van mij heengaat\nzul je twee mannen vinden, bij het graf van Rachel, in het gebied van Benjamin, in Tseltsach;\nzij zullen tot je zeggen:\nde ezelinnen die jij bent gaan zoeken zijn gevonden,\nen zie, je vader is de zaken van de ezelinnen al vergeten\nen maakt zich zorgen over jullie, en zegt:\nwat moet ik doen voor mijn zoon?"
    },
    {
      "verse": 3,
      "text": "Verdwijnen zul je daarvandaan en verder,\nen aankomen bij de godseik van Tabor;\ndaar zullen drie mannen jou vinden\ndie opklimmen naar God in Bet El;\néén\ndraagt drie bokjes mee,\néén draagt\ndrie bollen brood\nen één draagt een zak wijn;"
    },
    {
      "verse": 4,
      "text": "vrede zullen ze je toewensen,-\ngeven zullen ze je twee stuks brood\nen aannemen zul je die uit hun hand;"
    },
    {
      "verse": 5,
      "text": "daarna\nkom je aan bij het Gibea van God,\nwaar de Filistijnen geposteerd zijn;\ngeschieden zal het bij je aankomst daar in de stad:\naantreffen zul je een groep profeten die afdalen van de hoogte,\nmet voor hun aanschijn uit\nluit en trom, fluit en harp\nterwijl zij profeteren;"
    },
    {
      "verse": 6,
      "text": "vaardig zal over jou worden de geest van de Ene\nen profeteren zul jij samen met hen;\nworden zul je tot een andere man;"
    },
    {
      "verse": 7,
      "text": "geschieden zal het\nwanneer deze tekenen tot jou komen:\njij, ja jij zult doen wat je hand zal vinden\nwant God is met je;"
    },
    {
      "verse": 8,
      "text": "afdalen zul je voor mijn aanschijn uit naar de Gilgal;\nen zie, ik daal dan af naar jou\nom opgangsgaven te doen opgaan\nen om vredesoffers te offeren;\nzeven dagen zul je moeten wachten voordat ik tot jou kom;\ndoen weten zal ik je dan\nwat je moet doen!"
    },
    {
      "verse": 9,
      "text": "En het is geschied:\nmet dat hij zijn schouder heeft gewend om bij Samuël weg te gaan\nverandert God hem het hart in een ander,-\nen komen al deze tekenen, op diezelfde dag."
    },
    {
      "verse": 10,
      "text": "Ze komen daar in Gibea aan\nen ziedaar: een groep profeten hem tegemoet;\nde geest van God wordt vaardig over hem\nen hij profeteert onder hen."
    },
    {
      "verse": 11,
      "text": "En het geschiedt:\nal zijn bekenden van gister en eergister\nzien:\nzie, met profeten profeteert hij!\nDe gemeenschap zegt, ieder tot zijn metgezel:\nwat is dit dat geschied is aan de zoon van Kiesj?-\nis Saul óók al bij de profeten?"
    },
    {
      "verse": 12,
      "text": "En iemand daarvandaan antwoordt en zegt: en wie is hun vader?\nZodoende is het tot een spreekwoord geworden,\n‘is Saul óók al bij de profeten!’"
    },
    {
      "verse": 13,
      "text": "Dan houdt hij op met profeteren\nen komt hij aan op de hoogte."
    },
    {
      "verse": 14,
      "text": "De oom van Saul zegt tot hem en zijn hulpjongen:\nwaar zijt ge heengegaan?\nHij zegt:\nde ezelinnen zoeken!,\nen toen we zagen dat ze er niet waren\nzijn we aangekomen bij Samuël!"
    },
    {
      "verse": 15,
      "text": "Dan zegt de oom van Saul:\nmeld mij toch\nwat Samuël tot u heeft gezegd!"
    },
    {
      "verse": 16,
      "text": "Saul zegt tot zijn oom:\nmeldend heeft hij ons gemeld\ndat de ezelinnen waren gevonden!\nMaar het woord over het koningschap heeft hij hem niet gemeld,-\ndat Samuël heeft gezegd."
    },
    {
      "verse": 17,
      "text": "Samuël schreeuwt de gemeente bijeen\nnaar de Ene te Mitspa."
    },
    {
      "verse": 18,
      "text": "Hij zegt tot de zonen Israël:\nzo heeft gezegd de Ene , Israëls God:\nik heb Israël doen opklimmen uit Egypte,-\nen heb u gered uit de hand van Egypte\nen uit de hand van al de koninkrijken\ndie u hebben verdrukt!-"
    },
    {
      "verse": 19,
      "text": "maar gíj heb heden uw God gesmaad,\nhem die u heeft gered\nvan al wat u kwaad deed en benauwde,-\nmaar gij hebt tot mij gezegd: ja!,\nje zult een koning aanstellen over ons!-\nwelnu,\nposteert u voor het aanschijn van de Ene\novereenkomstig uw stammen en uw duizendtallen!"
    },
    {
      "verse": 20,
      "text": "Dan laat Samuël\nalle stammen van Israël naderen;\naangewezen wordt de stam van Benjamin."
    },
    {
      "verse": 21,
      "text": "Hij laat\nde stam Benjamin naderen volgens zijn families,\nen aangewezen wordt de familie van Matri;\ndan wordt aangewezen: Saul, de zoon van Kiesj,\nmaar als ze hem zoeken is hij niet te vinden."
    },
    {
      "verse": 22,
      "text": "Ze vragen nogmaals aan de Ene :\nis er nóg een man hierheen gekomen?-\nen de Ene zegt:\nzie, hij heeft zich verscholen tussen de spullen!"
    },
    {
      "verse": 23,
      "text": "Ze rennen erheen, nemen hem daarvandaan mee,-\nen hij posteert zich midden onder de gemeente,\nhij reikt hoger dan heel de gemeente,\nmet kop en schouders boven hen uit."
    },
    {
      "verse": 24,
      "text": "Dan zegt Samuël tot heel de gemeente:\nhebt ge gezien dat de Ene hem heeft uitgekozen?-\nwant geen is als hij in heel de gemeente!\nZe schallen het uit, heel de gemeente, en zeggen: leve de koning!"
    },
    {
      "verse": 25,
      "text": "Samuël spreekt tot de gemeente\nrecht-en-regel van het koningschap uit,\nschrijft dat op in een boekrol\nen laat die rusten voor het aanschijn van de Ene ;\ndan zendt Samuël heel de gemeente heen, ieder naar zijn huis."
    },
    {
      "verse": 26,
      "text": "Ook Saul\nis naar zijn huis gegaan, naar Gibea;\nmet hem mee gaan\ndie van de legermacht\ndie God in hun hart heeft geraakt."
    },
    {
      "verse": 27,
      "text": "Maar Belialszonen hebben gezegd:\nwat zal híj ons redden?\nZe minachten hem\nen hebben hem geen broodgift doen toekomen;\nmaar hij doet alsof hij doof is."
    }
  ],
  "translation": "NB"
}