{
  "book": "Ruth",
  "chapter": 11,
  "verses": [
    {
      "verse": 1,
      "text": "Dan klimt op:\nNachasj – slang – de Amoniet,\nen legert zich tegen Javeesj Gilead;\nalle mannen van Javeesj zeggen tot Nachasj:\nsmeed voor ons een verbond en dan zullen wij jou dienen!"
    },
    {
      "verse": 2,
      "text": "Maar dan zegt tot hen\nNachasj de Amoniet:\nzó smeed ik het voor u:\nik steek bij u elk rechteroog uit,-\nik wil smaad leggen over heel Israël!"
    },
    {
      "verse": 3,
      "text": "De oudsten van Javeesj zeggen tot hem:\nlaat ons nog zeven dagen,\ndan zenden wij boden uit\ndoor heel Israëls gebied;\nals er geen is die ons redt zullen wij uittrekken naar jou toe!"
    },
    {
      "verse": 4,
      "text": "Als de boden aankomen in het Gibea van Saul\nen die woorden spreken voor de oren van de gemeenschap,-\nverheffen allen van heel de gemeenschap hun stem en wenen."
    },
    {
      "verse": 5,
      "text": "Maar ziedaar Saul\ndie van achter het rundvee van het veld komt;\nSaul zegt:\nwat is er met de gemeenschap dat ze wenen?-\nen ze vertellen hem\nde uitspraken van de mannen van Javeesj."
    },
    {
      "verse": 6,
      "text": "De Geest van God wordt vaardig over Saul\nals hij deze woorden hoort,-\nen zijn toorn ontbrandt, bovenmate."
    },
    {
      "verse": 7,
      "text": "Hij neemt een span rundvee, hakt het in stukken\nen zendt die rond\nin heel Israëls gebied, door de hand van de boden, die zeggen:\nwie niet uittrekt achter Saul en Samuël,-\nzó zal worden gedaan met zijn rundvee!\nDan valt de schrik voor de Ene over de gemeente\nen trekken ze als één man uit."
    },
    {
      "verse": 8,
      "text": "In Bezek lijft hij ze in;\nde zonen Israël zijn met driehonderdduizend\nen het manvolk van Juda met dertigduizend."
    },
    {
      "verse": 9,
      "text": "Ze zeggen\ntot de boden die gekomen zijn:\nzó zult ge zeggen tot het manvolk van Javeesj Gilead:\nmorgen zal er voor u redding zijn,- als de zon heet wordt!\nDe boden komen aan\nen melden dit aan de mannen van Javeesj, die verheugd zijn."
    },
    {
      "verse": 10,
      "text": "Dan zeggen de mannen van Javeesj:\nmorgen trekken wij naar u toe;\ndan moogt ge aan ons doen\nnaar al wat goed is in uw ogen!"
    },
    {
      "verse": 11,
      "text": "Het geschiedt de volgende morgen:\nSaul stelt de manschap op in drie kopgroepen,\ndie komen in de ochtendwake het legerkamp binnen\nen slaan op Amon in tot de dag heet wordt;\nen het geschiedt: de overgeblevenen worden verstrooid,\ngeen twee zijn bij hen bijéén gebleven."
    },
    {
      "verse": 12,
      "text": "Dan zegt de gemeente tot Samuël:\nwie was dat, die durfde zeggen\n‘moet Saul koning over ons worden?’-\ngeeft hier die mannen, dan zullen we ze doden!"
    },
    {
      "verse": 13,
      "text": "Maar Saul zegt:\ner wordt op deze dag geen mán gedood,-\nwant vandaag heeft de Ene in Israël redding bereid!"
    },
    {
      "verse": 14,
      "text": "Dan zegt Samuël tot de gemeente:\ngaat mee, dan gaan we naar Gilgal!-\ndan zullen we daar het koningschap vernieuwen!"
    },
    {
      "verse": 15,
      "text": "Ze gaan, heel de gemeente, naar Gilgal,\nmaken daar Saul koning voor het aanschijn van de Ene in Gilgal\nen offeren daar vredesoffers aan het aanschijn van de Ene ;\nmet alle mannen van Israël verheugt Saul zich daar bovenmate!"
    }
  ],
  "translation": "NB"
}