{
  "book": "Ruth",
  "chapter": 12,
  "verses": [
    {
      "verse": 1,
      "text": "Dan zegt Samuël tot heel Israël:\nzie, gehoord heb ik naar uw stem\nin al wat ge tot mij hebt gezegd,-\nen ik heb een koning over u koning gemaakt;"
    },
    {
      "verse": 2,
      "text": "en nu:\nzie de koning, wandelend voor uw aanschijn!-\nen ik, ik ben oud geworden en grijs geworden\nen mijn zonen: zie, die zijn bij u;\nen ik, ik heb gewandeld voor uw aanschijn\nvanaf mijn jeugd tot op deze dag;"
    },
    {
      "verse": 3,
      "text": "zie, hier ben ik; antwoordt tegen mij tegenover de Ene en tegenover zijn gezalfde:\nwiens os heb ik genomen en wiens ezel heb ik genomen?,\nwie heb ik afgezet en wie heb ik mishandeld?,\nen uit wiens hand heb ik toedekgeld aangenomen\ndat ik daardoor een oogje zou dichtdoen?-\nik zal het tot u laten terugkeren!"
    },
    {
      "verse": 4,
      "text": "En zij zeggen:\nje hebt ons niet afgezet en ons niet mishandeld;\nen je hebt nooit uit iemands hand wat-dan-ook aangenomen!"
    },
    {
      "verse": 5,
      "text": "Hij zegt tot hen: getuige tegen u is de Ene\nen getuige is op deze dag zijn gezalfde,\ndat ge nooit in mijn hand wat-dan-ook hebt gevonden!\nEn zij zeggen: hij is getuige!"
    },
    {
      "verse": 6,
      "text": "Samuël zegt tot de gemeente:\nde Ene is het\ndie Mozes en Aäron heeft gemaakt\nen die uw vaderen heeft doen opklimmen uit het land van Egypte;"
    },
    {
      "verse": 7,
      "text": "welnu,\nstelt u op, dan zal ik voor het aanschijn van de Ene u richten\nom alle gerechtigheden van de Ene\nwaarmee hij u en uw vaderen gemaakt heeft;"
    },
    {
      "verse": 8,
      "text": "met dat Jakob was gekomen in Egypte,-\nschreeuwden uw vaderen het uit tot de Ene en zond de Ene Mozes en Aäron; zij hebben uw vaderen uitgeleid uit Egypte\nen doen terugkeren op deze plaats;"
    },
    {
      "verse": 9,
      "text": "maar zij vergaten de Ene , hun God,\nen hij verkocht hen\nin de hand van Sisera, de overste van Chatsors strijdschaar, in de hand van de Filistijnen\nen in de hand van de koning van Moab,-\ndie oorlog met hen voerden;"
    },
    {
      "verse": 10,
      "text": "zij schreeuwden tot de Ene en zeiden: gezondigd hebben wij!,\nwant verlaten hebben wij de Ene\nen zijn gaan dienen de baäls en de asjtartes!-\nmaar nu,\nred ons uit de hand van onze vijanden en wij zullen u dienen!"
    },
    {
      "verse": 11,
      "text": "De Ene zond Jeroebaäl en Bedan,\nJefta en Samuël,-\nen redde u uit de hand van uw vijanden rondom,\nzodat ge zetelt in veiligheid;"
    },
    {
      "verse": 12,
      "text": "maar toen zag u\ndat Nachasj,\nde koning van de zonen van Amon, over u kwam,\nen u zei tot mij:\nnee!,\nwant er moet een koning koning over ons zijn!-\nterwijl de Ene uw God, uw koning was;"
    },
    {
      "verse": 13,
      "text": "welnu,\nziehier de koning die ge hebt verkozen, die ge hebt gewenst!-\nziehier, gegeven heeft de Ene over u een koning;"
    },
    {
      "verse": 14,
      "text": "als ge de Ene vreest,\nhem zult dienen, zult horen naar zijn stem\nen niet zult rebelleren tegen de mond van de Ene ,-\ner zijn zult ge dan, zowel gij\nals de koning die over u koning is geworden\nin het gevolg van de Ene , uw God;"
    },
    {
      "verse": 15,
      "text": "en als ge niet hoort naar de stem van de Ene\nen zult rebelleren tegen de mond van de Ene ,-\nzijn zal dan de hand van de Ene tegen u en uw vaderen;"
    },
    {
      "verse": 16,
      "text": "nu dan, stelt u ook op en ziet\ndit grote spreken,-\ndat de Ene gaat doen voor uw ogen;"
    },
    {
      "verse": 17,
      "text": "is het niet tarweoogst vandaag?-\nik zal roepen tot de Ene\nen die zal (donder)stemmen en slagregen geven;\nweet dan en ziet in\nhoe overvloedig uw kwaad is dat ge hebt gedaan in de ogen van de Ene\ndoor u een koning te wensen!"
    },
    {
      "verse": 18,
      "text": "Samuël roept tot de Ene\nen de Ene geeft donderstemmen en slagregen, nog op diezelfde dag,-\nzodat heel de gemeenschap zeer bevreesd wordt voor de Ene en voor Samuël."
    },
    {
      "verse": 19,
      "text": "Ze zeggen, heel de gemeenschap, tot Samuël:\nbid voor je dienaars tot de Ene , je God, opdat we niet sterven,-\nwant aan al onze zonden hebben wij kwaad toegevoegd\ndoor ons een koning te wensen!"
    },
    {
      "verse": 20,
      "text": "Dan zegt Samuël tot de gemeente: vreest niet,\nal hebt gij\nal dit kwaad gedaan;\nalleen:\nwijkt niet meer af van achter de Ene\nen dient de Ene met heel uw hart;"
    },
    {
      "verse": 21,
      "text": "wijkt niet af,-\nwant de chaos achterna gaan zij\ndie niet kunnen helpen en bevrijden omdat zij zelf chaos zijn;"
    },
    {
      "verse": 22,
      "text": "want de Ene zal zijn gemeente niet verwerpen,\nomwille van zijn grote naam;\nwant de Ene is vastbesloten\nu voor hem tot gemeente te maken;"
    },
    {
      "verse": 23,
      "text": "zo ook ík:\nhet zij verre van mij te zondigen tegen de Ene\ndoor op te houden voor u te bidden;\nik zal u onderrichten\nover een weg die goed is en recht!-"
    },
    {
      "verse": 24,
      "text": "alleen: vreest de Ene\nen dient hem in trouw, met heel uw hart;\nwant ziet al het grote dat hij bij u heeft verricht!-"
    },
    {
      "verse": 25,
      "text": "maar als ge kwaadwillend kwaad doet,-\nzult ge, én gijzelf én uw koning, worden weggevaagd!"
    }
  ],
  "translation": "NB"
}