{
  "book": "Ruth",
  "chapter": 13,
  "verses": [
    {
      "verse": 1,
      "text": "‘Zoon van een jaar’, is Saul – gewenst – dan in zijn eigen koningschap;\nals hij twee jaren\nkoning is geweest over Israël,"
    },
    {
      "verse": 2,
      "text": "kiest Saul zich uit Israël drie duizendtallen;\ntweeduizend daarvan zijn (voortaan) samen met Saul,\nin Michmas en in het bergland van Bet El,\nen duizend zijn samen met Jonatan geweest\nin Gibea in Benjamin;\nde rest van de manschap\nheeft hij heengezonden, ieder naar zijn tenten."
    },
    {
      "verse": 3,
      "text": "Dan verslaat Jonatan\nde post van de Filistijnen die ze in Geva hadden,\nen de Filistijnen horen dat;\nen Saul heeft door heel het land een stoot laten geven op de ramshoorn, zeggend:\nde Hebreeërs zullen het horen!"
    },
    {
      "verse": 4,
      "text": "Maar heel Israël,-\nals ze het hebben gehoord zeggen ze:\nverslagen heeft Saul de post van de Filistijnen,\nmaar Israël is nu ook stinkend geworden bij de Filistijnen!\nDan worden ze bijeengeschreeuwd, de manschap, om Saul achterna te gaan naar de Gilgal."
    },
    {
      "verse": 5,
      "text": "De Filistijnen\nzijn intussen verzameld om oorlog te voeren met Israël:\ndrieduizend wagens en zes duizendtallen paarden,\nen een manschap\nals het zand op de lip van de zee, zo veel;\nzij klimmen op en legeren zich bij Michmas,\noostelijk van Bet Aven."
    },
    {
      "verse": 6,
      "text": "Het manvolk van Israël,- als zij hebben ingezien dat ze in het nauw zitten,\nomdat die (andere) manschap is nadergetreden,\nverschuilen ze zich, de manschap,\nin de spelonken, de doornstruiken, de rotsen,\nde grafkelders en de putten;"
    },
    {
      "verse": 7,
      "text": "ook zijn er Hebreeërs,- overstekers ,\nde Jordaan overgestoken\nnaar het land van Gad en Gilead,-\nterwijl Saul nog in de Gilgal is\nen ze achter hem hebben gebeefd, heel de manschap."
    },
    {
      "verse": 8,
      "text": "Hij wacht een zevental dagen\nop de samenkomst met Samuël,\nmaar Samuël is niet aangekomen in de Gilgal;\ndan valt de manschap uiteen, bij hem vandaan."
    },
    {
      "verse": 9,
      "text": "Saul zegt: treedt tot mij aan\nmet de opgangsgave en de vredesgaven!,\nen hij laat de opgangsgave opgaan."
    },
    {
      "verse": 10,
      "text": "En het geschiedt\nmet dat hij voleindigd heeft de opgangsgave te laten opgaan,\nzie, daar komt Samuël aan;\nSaul trekt uit hem tegemoet om hem te zegenen."
    },
    {
      "verse": 11,
      "text": "Samuël zegt: wat heb je gedaan?\nSaul zegt:\nomdat ik moest aanzien dat de manschap uiteenviel bij mij vandaan,\nen jij niet aankwam voor de samenkomst van de feestdagen,\nterwijl de Filistijnen zich hadden verzameld in Michmas,"
    },
    {
      "verse": 12,
      "text": "zei ik:\nnú zullen de Filistijnen afdalen naar mij in de Gilgal\nzonder dat ik het aanschijn van de Ene heb verzacht!-\nen ik maakte mij sterk\nen liet de opgangsgave opgaan!"
    },
    {
      "verse": 13,
      "text": "Dan zegt Samuël tot Saul: je bent een socheel – sukkel – geweest!-\nhád je bewaard\nhet gebod\nvan de Ene je God, dat hij je heeft geboden,\ndan had nú\nde Ene je koningschap over Israël bevestigd tot in eeuwigheid!-"
    },
    {
      "verse": 14,
      "text": "maar nu houdt jouw koningschap geen stand;\nzoeken zal de Ene zich een man naar zijn hart\nen hem zal hij ontbieden als leidsman over zijn gemeente,-\nomdat je niet hebt bewaard\nwat de Ene je heeft geboden!"
    },
    {
      "verse": 15,
      "text": "Samuël staat op\nen klimt op van de Gilgal naar Gibea in Benjamin;\nSaul monstert\nde manschap, allen die zich bij hem bevinden:\nzo’n zeshonderd man."
    },
    {
      "verse": 16,
      "text": "Terwijl Saul\nen zijn zoon Jonatan\nen de manschap die zich bij hem bevindt\nin Gibea zitten in Benjamin,-\nhebben de Filistijnen zich gelegerd in Michmas."
    },
    {
      "verse": 17,
      "text": "De verderfploeg trekt het legerkamp van de Filistijnen uit in drie kopgroepen;\nde eerste kopgroep wendt zich naar de weg van Ofra, naar de landstreek Sjoeal."
    },
    {
      "verse": 18,
      "text": "Eén kopgroep wendt zich\nnaar de weg van Bet Choron,-\nen één kopgroep wendt zich naar de grensweg\ndie uitkijkt over het Hyenadal op de woestijn aan."
    },
    {
      "verse": 19,
      "text": "Een ploegsmid is er niet te vinden\nin heel het land van Israël;\nwant, hebben de Filistijnen gezegd,\nanders maken de Hebreeërs,- overstekers ,\neen zwaard of een speer!"
    },
    {
      "verse": 20,
      "text": "Afdalen moeten allen van Israël naar de Filistijnen,-\nals iemand zijn ploegschaar, zijn houweel, zijn bijl\nof zijn sikkel wil scherpen."
    },
    {
      "verse": 21,
      "text": "Geworden is\nde vastgestelde prijs een piem\nvoor de ploegscharen en de houwelen,\nde drietandige riek en de bijlen,-\nen voor het plaatsen van de ossenprikkel."
    },
    {
      "verse": 22,
      "text": "Geschied is het ten slotte op een dag van oorlog\ndat er geen zwaard en speer te vinden is geweest in de hand van heel de manschap\nbij Saul en bij Jonatan;\nhet is enkel te vinden bij Saul zelf\nen bij zijn zoon Jonatan."
    },
    {
      "verse": 23,
      "text": "Dan trekt een wachtpost van de Filistijnen uit\nnaar de berg-oversteek van Michmas."
    }
  ],
  "translation": "NB"
}