{
  "book": "Ruth",
  "chapter": 14,
  "verses": [
    {
      "verse": 1,
      "text": "Het geschiedt op die dag:\nSauls zoon Jonatan zegt tot de jongen die zijn spullen draagt:\nga mee,\nlaten we oversteken naar de wachtpost van de Filistijnen\ndaarginds aan de overkant!\nAan zijn vader heeft hij dat niet gemeld."
    },
    {
      "verse": 2,
      "text": "Saul zit aan de rand van Gibea\nonder de granaatappelboom op de dorsvloer;\nde manschap die met hem is\ntelt zo’n zeshonderd man."
    },
    {
      "verse": 3,
      "text": "Achia, zoon van Achitoev, broer van\nIchavod de zoon van Pinchas de zoon van Eli de priester van de Ene in Sjilo, draagt een efod mee,\nook de manschap weet niet\ndat Jonatan is weggegaan."
    },
    {
      "verse": 4,
      "text": "Tussen de bergoversteken\ndie Jonatan heeft opgezocht om over te steken naar de wachtpost van de Filistijnen\nis een tandvormige rots aan de overkant van hier uit\nen een tandvormige rots aan de overkant van daar uit;\nde naam van de ene is Botseets\nen de naam van de andere is Senee."
    },
    {
      "verse": 5,
      "text": "De ene tand is een zuil, noordelijk tegenover Michmas,-\nde andere staat zuidelijk tegenover Geva."
    },
    {
      "verse": 6,
      "text": "Jehonatan zegt tot de jongen die zijn spullen draagt:\nga mee, laten we oversteken\nnaar de wachtpost van deze voorhuidjes,\nmisschien zal de Ene iets voor ons doen,-\nwant voor de Ene is er geen belemmering\nom te redden, door veel of door weinig!"
    },
    {
      "verse": 7,
      "text": "De drager van zijn spullen zegt tot hem:\ndoe alles waartoe je hart zich neigt;\nzie, ik ben met je, ik volg jouw hart!"
    },
    {
      "verse": 8,
      "text": "Jehonatan zegt:\nzie, wij steken nu over naar die mannen,-\nen we onthullen ons aan hen;"
    },
    {
      "verse": 9,
      "text": "als het zo is dat ze tot ons zeggen:\nsta stil\ntotdat we jullie bereikt hebben!-\ndan zullen we blijven staan op onze plek beneden\nen niet naar hen opklimmen;"
    },
    {
      "verse": 10,
      "text": "maar als het zo gaat dat ze zeggen: klimt op, naar ons hierboven!,\ndan zullen we opklimmen,\nwant dan heeft de Ene hen in onze hand gegeven;\nen dit zal ons het teken zijn!"
    },
    {
      "verse": 11,
      "text": "Dan onthullen zij tweeën zich\naan de wachtpost van de Filistijnen;\nde Filistijnen zeggen:\nziedaar!, Ivriem –overstekers– die uittijgen\nuit de holen waarin ze zich verscholen hadden!"
    },
    {
      "verse": 12,
      "text": "De mannen van de wachtpost antwoorden Jonatan en de drager van zijn spullen\nen zeggen: klimt naar ons op,\ndan laten we jullie een woordje wéten!-\nen Jonatan zegt tot de drager van zijn spullen: klim op, achter mij aan,\nwant de Ene heeft hen in Israëls hand gegeven!"
    },
    {
      "verse": 13,
      "text": "Dan klimt Jonatan\nop zijn handen en voeten omhoog\nmet de drager van zijn spullen achter zich aan;\nbij de verschijning van Jonatan vallen ze neer,\nen de drager van zijn spullen achter hem aan geeft de doodsteek."
    },
    {
      "verse": 14,
      "text": "Zo komt\nde eerste slag tot stand\ndie Jonatan, met de drager van zijn spullen, heeft geslagen: zo’n twintig man,-\nop ongeveer een halve vore van een ploegveld."
    },
    {
      "verse": 15,
      "text": "En er ontstaat een beven in het legerkamp, op het veld en in heel de manschap,-\nde wachtpost en de verderfploeg\nhebben gebeefd, ook zij;\nook de aarde siddert,\nhet wordt tot een godsgrote beving."
    },
    {
      "verse": 16,
      "text": "Dan zien de spieders die Saul heeft\nin Gibea in Benjamin:\nziedaar, die wankelende menigte die her en der gaat!"
    },
    {
      "verse": 17,
      "text": "Dan zegt Saul\ntot de manschap die bij hem is:\nmonstert toch en ziet\nwie bij ons is weggegaan!-\nen zij monsteren\nen ziedaar, weg zijn Jonatan en de drager van zijn spullen."
    },
    {
      "verse": 18,
      "text": "Saul zegt tot Achia:\ntreedt aan met de ark van God!-\nwant geweest is\nde ark van God te dien dage bij de zonen Israël."
    },
    {
      "verse": 19,
      "text": "Maar het geschiedt\nvoordat Saul tot de priester heeft kunnen spreken\ndat het rumoer\nin het legerkamp van de Filistijnen\nmaar gaat en doorgaat en méér wordt;\nen Saul zegt tot de priester:\nlaat je hand maar zakken!"
    },
    {
      "verse": 20,
      "text": "Bijeengeschreeuwd worden Saul\nen heel de manschap die bij hem is\nen ze komen aan bij de plaats van de strijd;\nen ziedaar, geweest is elks zwaard tegen zijn metgezel,-\neen zeer grote verwarring."
    },
    {
      "verse": 21,
      "text": "En de Hebreeërs,- overstekers ,\ndie gister en eergister nog voor de Filistijnen waren,\nmet wie zij waren opgetrokken in het legerkamp rondom,-\nook zij\nwilden nu bij Israël zijn\ndat bij Saul en Jonatan was."
    },
    {
      "verse": 22,
      "text": "En als alleman van Israël die zich schuilhouden in het bergland van Efraïm, hebben gehoord\ndat de Filistijnen zijn gevlucht,-\nsluiten ook zij zich aan, hen achterna in de strijd."
    },
    {
      "verse": 23,
      "text": "Zo redt de Ene op die dag Israël;\nhet gevecht\nis overgestoken tot in Bet Aven."
    },
    {
      "verse": 24,
      "text": "Maar Israëls manvolk werd wel voortgedreven\nop die dag;\nSaul had de manschap gedreigd en gezegd:\nvervloekt de man die z’n brood eet voordat het avond is\nen ik mij op mijn vijanden gewroken heb!-\nen heel de manschap proefde geen brood."
    },
    {
      "verse": 25,
      "text": "Allen van het land zijn in het woud gekomen:\ndaar is honing op het aanschijn van het veld."
    },
    {
      "verse": 26,
      "text": "Dan komt de manschap het woud binnen,\nen ziedaar, het loopt over van honing;\nmaar geen die met zijn hand naar zijn mond reikt,\nwant de manschap vreest de bezwering."
    },
    {
      "verse": 27,
      "text": "Maar Jonatan had niets gehoord\ntoen zijn vader de manschap bezwoer\nen strekt\nhet uiteinde van de staf in zijn hand uit\nen doopt die in een honingraat;\ndan keert hij zijn hand naar zijn mond\nen lichten zijn ogen op."
    },
    {
      "verse": 28,
      "text": "Iemand uit de manschap antwoordt en zegt:\nbezwerend heeft je vader de manschap bezworen en gezegd:\nvervloekt de man die vandaag z’n brood zal eten!-\ndus is de manschap uitgeput!"
    },
    {
      "verse": 29,
      "text": "Dan zegt Jonatan:\nmijn vader heeft het land in het ongeluk gestort;\nziet toch hoe mijn ogen opgelicht zijn\nnu ik een beetje van deze honing\nheb geproefd!-"
    },
    {
      "verse": 30,
      "text": "nog beter was het geweest\nals vandaag de manschap had kunnen eten en eten\nvan het roofgoed van zijn vijanden dat hij heeft gevonden;\nwant nu is de slachting onder de Filistijnen niet groot geweest!"
    }
  ],
  "translation": "NB"
}