{
  "book": "Ruth",
  "chapter": 16,
  "verses": [
    {
      "verse": 1,
      "text": "De Ene zegt tot Samuël:\ntot wanneer blijf je om Saul rouwen?-\nik heb hem verworpen\nom over Israël koning te zijn!-\nvul je hoorn met olijfolie\nen ga heen: ik zend je tot Jesse de Betlehemiet,\nwant ik heb bij zijn zonen voor mij een koning gezien!"
    },
    {
      "verse": 2,
      "text": "Dan zegt Samuël: hoé kan ik gaan?-\nSaul zal ervan horen en mij ombrengen!\nDe Ene zegt:\nje moet aan je hand een runderkalf meenemen\nen zeggen:\nom dit te offeren aan de Ene ben ik gekomen!-"
    },
    {
      "verse": 3,
      "text": "je moet Jesse bij het offermaal roepen,-\nen zelf zal ik\nje laten weten wat je moet doen;\nzalven zul je voor mij\ndegene van wie ik het tot je zeg!"
    },
    {
      "verse": 4,
      "text": "Dan doet Samuël\nwat de Ene heeft gesproken\nen komt hij aan in Betlehem;\nhuiverend\ngaan de oudsten van de stad hem tegemoet,\nen zeggen: betekent je komst vrede?"
    },
    {
      "verse": 5,
      "text": "Hij zegt: vrede!,\nom te offeren aan de Ene ben ik gekomen;\nheiligt u\nen komt met mij bij het offermaal!\nHij laat Jesse en zijn zonen zich heiligen\nen roept hen tot het offermaal."
    },
    {
      "verse": 6,
      "text": "En het geschiedt bij hun komst\ndat hij Eliav aanziet,-\nen zegt:\nvast is hier tegenover de Ene zijn gezalfde!"
    },
    {
      "verse": 7,
      "text": "Maar de Ene zegt tot Samuël:\nverkijk je niet op zijn aanzien en de hoogte van zijn gestalte, want hem heb ik verworpen!-\nwant het gaat niet om wat de mens ziet,\nwant de mens ziet aan wat voor ogen is,\nmaar de Ene ziet het hart aan!"
    },
    {
      "verse": 8,
      "text": "Dan roept Jesse Avinadav,-\nen laat hem voorbijkomen voor Samuëls aanschijn;\nmaar hij zegt:\nook deze heeft de Ene niet gekozen!"
    },
    {
      "verse": 9,
      "text": "Dan laat Jesse Sjama voorbijkomen,\nmaar hij zegt:\nook deze heeft de Ene niet gekozen!"
    },
    {
      "verse": 10,
      "text": "Zo laat Jesse zeven zonen van hem voorbijkomen voor Samuëls aanschijn;\nen Samuël zegt tot Jesse:\nal dezen heeft de Ene niet gekozen!"
    },
    {
      "verse": 11,
      "text": "Dan zegt Samuël tot Jesse: zijn alle jongens geweest?\nEn hij zegt: de kleinste is nog overgebleven,\nzie, die is herder bij het wolvee!\nSamuël zegt tot Jesse: zend bericht en haal hem!-\nwant we zullen niet rond zijn voordat hij hier is gekomen!"
    },
    {
      "verse": 12,
      "text": "Hij zendt bericht en laat hem komen; hij is rossig,\ndaarbij mooi van ogen en goed om te zien;\nen de Ene zegt: sta op, zalf hem, want deze is het!"
    },
    {
      "verse": 13,
      "text": "Dan neemt Samuël de hoorn met de olijfolie\nen zalft hem in de kring van zijn broeders;\nde Geest van de Ene grijpt David aan\nvanaf die dag en opwaarts;\nSamuël staat op\nen gaat terug naar Rama."
    },
    {
      "verse": 14,
      "text": "De Geest van de Ene is van Saul geweken,-\nen nu overweldigt hem een boze geest van bij de Ene ."
    },
    {
      "verse": 15,
      "text": "Sauls dienaren zeggen tot hem:\nzie toch, een boze geest Gods overweldigt je;"
    },
    {
      "verse": 16,
      "text": "zegge toch onze heer,- je dienaren zijn voor je aanschijn:\ndat ze zoeken naar\neen man\ndie weet te spelen op de harp;\ngeschieden zal het:\nwanneer een boze geest Gods over je woedt\nzal hij met zijn hand spelen en gaat het je beter!"
    },
    {
      "verse": 17,
      "text": "Dan zegt Saul tot zijn dienaren:\nziet toch voor mij uit\nnaar een man die goed is in spelen\nen laat hem tot mij komen!"
    },
    {
      "verse": 18,
      "text": "Een van de jongens antwoordt en zegt:\nzie, gezien heb ik een zoon van Jesse de Betlehemiet\ndie weet te spelen, die een held van vermogen is,\neen man van strijd, verstandig van taal en een man van gestalte:\nde Ene is met hem!"
    },
    {
      "verse": 19,
      "text": "Dan zendt Saul boden tot Jesse;\nhij laat zeggen:\nzend tot mij je zoon David die bij het wolvee is!"
    },
    {
      "verse": 20,
      "text": "Jesse neemt een ezel, een brood, een zak wijn\nen één geitenbokje,-\nen zendt dat alles door de hand van zijn zoon David naar Saul."
    },
    {
      "verse": 21,
      "text": "Zo komt David bij Saul aan\nen staat voor zijn aanschijn;\nhij krijgt hem zeer lief,\nen hij wordt voor hem drager van zijn spullen."
    },
    {
      "verse": 22,
      "text": "Saul zendt bericht\nnaar Jesse om te zeggen:\nmoge toch David voor mijn aanschijn blijven staan,\nwant hij heeft genade gevonden in mijn ogen!"
    },
    {
      "verse": 23,
      "text": "En het geschiedde:\nwanneer Gods geest in Saul woedde\nnam David de harp en bespeelde hij die met zijn hand;\ndat gaf Saul verlichting en deed hem goed,\nen de boze geest week van over hem."
    }
  ],
  "translation": "NB"
}