{
  "book": "Ruth",
  "chapter": 18,
  "verses": [
    {
      "verse": 1,
      "text": "En het geschiedt:\nmet dat hij voleindigd heeft tot Saul te spreken\nis de ziel van Jehonatan\nal verknocht aan Davids ziel;\nJehonatan krijgt hem lief als zijn eigen ziel."
    },
    {
      "verse": 2,
      "text": "Saul neemt hem aan op die dag:\nhij heeft het hem niet gegeven\nom terug te keren naar het huis van zijn vader."
    },
    {
      "verse": 3,
      "text": "Jehonatan smeedt met David een verbond,-\nomdat hij hem liefheeft als zijn eigen ziel."
    },
    {
      "verse": 4,
      "text": "Dan trekt Jehonatan\nhet overkleed dat hij om heeft uit,\nen geeft het aan David;\nook zijn aangemeten uitrusting\ntot en met zijn zwaard, zijn boog en zijn gordel."
    },
    {
      "verse": 5,
      "text": "David trekt uit, overal heen waar Saul hem zendt, en is voorspoedig,\nen Saul stelt hem aan\nover de mannen van oorlog,-\nen dat is goed in de ogen van heel de manschap\nen ook\nin de ogen van de dienaars van Saul."
    },
    {
      "verse": 6,
      "text": "Het geschiedt als zij aankomen,\nals David terugkeert van het verslaan van de Filistijn,\ndat de vrouwen uit al Israëls steden uitgaan, zingend en reidansend\nkoning Saul tegemoet,-\nmet trommels, vreugdebetoon en triangels."
    },
    {
      "verse": 7,
      "text": "Lachend antwoorden de vrouwen elkaar en zeggen:\nSaul versloeg zijn duizenden\nen David zijn tienduizenden!"
    },
    {
      "verse": 8,
      "text": "Dat steekt zeer bij Saul;\ndit spreken is kwaad in zijn ogen\nen hij zegt:\nze gaven David tienduizenden\nen mij gaven ze de duizenden!-\nnu alleen nog het koningschap aan hem!"
    },
    {
      "verse": 9,
      "text": "Saul begint David in het oog te houden,-\nvan die dag af en voortaan."
    },
    {
      "verse": 10,
      "text": "Het geschiedt de volgende morgen:\neen boze geest van God grijpt Saul aan en hij raakt binnen in het huis in vervoering,\nterwijl David met zijn hand zit te spelen als dag aan dag,-\nen de lans in Sauls hand is."
    },
    {
      "verse": 11,
      "text": "Saul gooit de lans\nen zegt: ik sla David aan de wand!\nMaar David draait weg van zijn aanschijn, twee keer."
    },
    {
      "verse": 12,
      "text": "Dan wordt Saul bevreesd voor het aanschijn van David,-\nwant de Ene is met hem geweest\nen niet meer met Saul: hij is geweken."
    },
    {
      "verse": 13,
      "text": "Dan laat Saul hem wijken: niet meer met hem!,\nen stelt hij hem zich aan tot overste van duizend;\nzo trekt hij uit en komt hij terug voor het aanschijn van de manschap."
    },
    {
      "verse": 14,
      "text": "David wordt op al zijn wegen voorspoedig:\nde Ene is met hem."
    },
    {
      "verse": 15,
      "text": "Als Saul ziet\nhoe zeer voorspoedig hij is,-\nwordt hij schuw voor zijn verschijning;"
    },
    {
      "verse": 16,
      "text": "Maar heel Israël, en ook Juda,\nheeft David lief,-\nwant hij is het die uittrekt en terugkomt voor hun aanschijn."
    },
    {
      "verse": 17,
      "text": "Dan zegt Saul tot David:\nziehier, mijn grootste dochter, Merav, haar zal ik aan jou geven tot vrouw;\nalleen: wees mij tot een ‘zoon van vermogen’\nen voer oorlog in de oorlogen van de Ene !-\nSaul heeft bij zichzelf gezegd:\nniet míjn hand moet tegen hem zijn,\nlaat de hand van de Filistijnen maar tegen hem zijn!"
    },
    {
      "verse": 18,
      "text": "David zegt tot Saul:\nwie ben ik en wat is mijn leven,\nen de familie van mijn vader in Israël,-\ndat ik schoonzoon van de koning zal worden?"
    },
    {
      "verse": 19,
      "text": "Maar het geschiedt:\nals het de tijd is om Sauls dochter Merav aan David te geven,\nis zij al aan Adriël de Mecholaliet tot vrouw gegeven."
    },
    {
      "verse": 20,
      "text": "Dan krijgt Sauls dochter Michal David lief;\nals ze dat aan Saul melden\nis dit spreken recht in zijn ogen."
    },
    {
      "verse": 21,
      "text": "Saul zegt: ik ga haar geven aan hem, dan wordt zij hem tot een valstrik\nen krijgt hij de hand van de Filistijnen tegen zich!\nSaul zegt tot David:\nten tweeden male kun je mijn schoonzoon worden: vandaag!"
    },
    {
      "verse": 22,
      "text": "En Saul gebiedt zijn dienaren:\nspreekt tersluiks tot David en zegt:\nzie, de koning heeft behagen in je gevonden\nen al zijn dienaren hebben je liefgekregen:\nwelnu, word de schoonzoon van de koning!"
    },
    {
      "verse": 23,
      "text": "Dan spreken\nSauls dienaren voor Davids oren\ndeze uitspraken;\nen David zegt:\nis het gering geworden in uw ogen om schoonzoon van de koning te worden?-\nik, een man arm en gering!"
    },
    {
      "verse": 24,
      "text": "Sauls dienaren melden dit aan hem en zeggen:\nmet deze uitspraken heeft David gesproken!"
    },
    {
      "verse": 25,
      "text": "Dan zegt Saul: zó zult ge aan David zeggen:\ngeen behagen heeft de koning in een bruidsschat,\nmaar wel\nin honderd voorhuiden van Filistijnen\nals wraak op ’s konings vijanden!\nSaul heeft dit bedacht\nom David te laten vallen door de hand van de Filistijnen."
    },
    {
      "verse": 26,
      "text": "Als zijn dienaren deze uitspraken aan David melden\nis het spreken recht in de ogen van David\nom schoonzoon van de koning te worden;\nmaar de dagen zijn nog niet vervuld."
    },
    {
      "verse": 27,
      "text": "Dan staat David op, gaat heen, hij met zijn mannen,\nen slaat bij de Filistijnen tweehonderd man neer;\nDavid komt met hun voorhuiden aan\nen schenkt hun volle aantal aan de koning\nom de schoonzoon van de koning te worden;\ndan geeft Saul hem zijn dochter Michal tot vrouw."
    },
    {
      "verse": 28,
      "text": "Saul ziet in en beseft:\nde Ene is met David,-\nen Sauls dochter Michal heeft hem lief gekregen."
    },
    {
      "verse": 29,
      "text": "Reden voor Saul om nog méér\nte vrezen voor Davids verschijning;\nzo wordt Saul David tot vijand, al zijn dagen."
    },
    {
      "verse": 30,
      "text": "Trokken de vorsten der Filistijnen uit,-\ndan geschiedt het, zo vaak ze uittrokken:\nDavid is voorspoediger geweest dan alle dienaren van Saul\nen zijn naam wordt zeer dierbaar."
    }
  ],
  "translation": "NB"
}