{
  "book": "Ruth",
  "chapter": 2,
  "verses": [
    {
      "verse": 1,
      "text": "Chana bidt, ze zegt:\nverrukt is mijn hart om de Ene ,\nverheven is mijn hoorn door de Ene ;\nwijd open is mijn mond tegen mijn vijanden,\nwant ik ben verheugd om de redding door u;"
    },
    {
      "verse": 2,
      "text": "geen is heilig als de Ene , want geen is er buiten u;\ngeen rots is als onze God!-"
    },
    {
      "verse": 3,
      "text": "spreekt niet te veel van hoog en hoger,\nzoals hooghartig uittijgt uit uw mond!-\nwant een godheid die wéét is de Ene ,\nvoor hem staan handelingen vást;"
    },
    {
      "verse": 4,
      "text": "de boog van helden: verbroken!,\nen struikelaars zijn omgord met vermogen;"
    },
    {
      "verse": 5,
      "text": "verzadigden hebben voor brood zich verhuurd,\nen hongerlijders zullen ophouden te sloven;\neen onvruchtbare baarde er zeven\nen een vrouw met vele zonen verwelkt;"
    },
    {
      "verse": 6,
      "text": "de Ene brengt dood en doet leven,\ndoet neerdalen ter helle en voert omhoog;"
    },
    {
      "verse": 7,
      "text": "de Ene onterft en maakt rijk,\nhij die vernedert is het ook die verheft;"
    },
    {
      "verse": 8,
      "text": "doet opstaan uit het stof de geringe,\nuit de askuil verheft hij een arme\nom hem te doen zitten met edelen,\neen troon van glorie deelt hij hun toe;\nwant van de Ene zijn de grondvesten der aarde,\nop hen zet hij de wereld vast;"
    },
    {
      "verse": 9,
      "text": "de voeten van zijn vromen bewaakt hij\nen boosdoeners moeten verstommen in het donker;\nwant niet door eigen kracht wordt men een held;"
    },
    {
      "verse": 10,
      "text": "de Ene : verbroken worden wie met hem twisten,\nover zo een laat hij het donderen in de hemel,\nde Ene oordeelt de einden der aarde;\nhij geeft sterkte aan zijn koning\nen verheft de hoorn van zijn gezalfde!"
    },
    {
      "verse": 11,
      "text": "Elkana gaat naar Rama, naar zijn huis;\nen de jongen is tempeldienaar geworden bij de Ene ,\nbij het aanschijn van Eli, de priester."
    },
    {
      "verse": 12,
      "text": "De zonen van Eli zijn zonen van Belial:\nze hebben geen kennis van de Ene ."
    },
    {
      "verse": 13,
      "text": "De gewoonte van de priesters bij de gemeente was:\nals welke man ook maar\neen offer offerde,\nkwam de hulpjongen van de priester bij het koken van het vlees\naanzetten met de drietandige vork in zijn hand"
    },
    {
      "verse": 14,
      "text": "en sloeg daarmee in de ketel of de pot,\nin de pan of in de schotel;\nal wat de vork omhoog haalde\nnam de priester mee voor zichzelf,-\nen zo deden ze aan allen van Israël\ndie daar in Sjilo kwamen."
    },
    {
      "verse": 15,
      "text": "Ook kwam, voordat ze het vet lieten roken,\nde jongen van de priester aanzetten\nen zei tot de man die offerde:\ngeef vlees\nom te braden voor de priester!,\nwant hij neemt van jou geen gekookt vlees aan,\nalleen levend!"
    },
    {
      "verse": 16,
      "text": "En zei de man tot hem:\nroken!, ze moeten eerst het vet laten roken,\nen neem dan voor jezelf\nzoals je ziel begeert!-\ndan zei hij tot hem: nee, je geeft het nú,\nen zo niet, dan neem ik het met geweld!"
    },
    {
      "verse": 17,
      "text": "De zonde van de jongens werd zeer groot bij het aanschijn van de Ene ,-\nomdat de mannen\nde broodgift van de Ene verachtten."
    },
    {
      "verse": 18,
      "text": "Maar Samuël\nwas tempeldienaar bij het aanschijn van de Ene ,-\neen jongen nog,\nomgord met een linnen efod ."
    },
    {
      "verse": 19,
      "text": "Een klein opperkleed maakte zijn moeder voor hem\nen bracht dat van feestdagen tot feestdagen mee omhoog\nals zij met haar man opklom\nom het offer van de feestdagen te offeren."
    },
    {
      "verse": 20,
      "text": "Dan zegende Eli Elkana en zijn vrouw\nen zei hij: geve de Ene je een nazaat uit deze vrouw,\nin de plaats van de gewenste\ndie is toegewenst aan de Ene !\nDan gingen ze terug naar zijn woonplaats."
    },
    {
      "verse": 21,
      "text": "De Ene ziet om naar Chana,\nen zij wordt zwanger en baart drie zonen en twee dochters;\nmaar de jongen Samuël groeit op bij de Ene ."
    },
    {
      "verse": 22,
      "text": "Als Eli heel oud is geworden\nen heeft gehoord\nal wat zijn zonen heel Israël aandoen,\nen dat zij zich neerleggen bij vrouwen\ndie geschaard staan\nin de ingang van de tent van samenkomst,"
    },
    {
      "verse": 23,
      "text": "zegt hij tot hen:\nwaarom doet ge zaken als deze?-\ndie kwade zaken van jullie waarover ik hoor\nvanuit heel de gemeenschap van God?-"
    },
    {
      "verse": 24,
      "text": "nee, mijn zonen!-\nwant niet goed is het gehoorde dat ik hoor\nvanuit de overstekers van de gemeenschap van de Ene !-"
    },
    {
      "verse": 25,
      "text": "als een mens zondigt tegen een mens kunnen zij God bidden,\nmaar als een mens zondigt tegen de Ene ,\nwie zal dan voor hem bidden?\nMaar zij horen niet naar de stem van hun vader,\nwant het heeft de Ene behaagd hen ter dood te brengen."
    },
    {
      "verse": 26,
      "text": "De jongen Samuël wordt intussen\ngaandeweg groot en goed,-\nzowel bij de Ene\nals bij de mensen."
    },
    {
      "verse": 27,
      "text": "Er komt een man Gods tot Eli;\nhij zegt tot hem:\nzó heeft gezegd de Ene :\nheb ik mij niet onthullend onthuld aan het huis van je vader\ntoen zij in Egypte in het huis van Farao waren?-"
    },
    {
      "verse": 28,
      "text": "uit alle stammen van Israël heb ik hem verkoren, mij tot priester,\nom mijn altaar te beklimmen,\nom wierook te laten roken, om een efod te dragen voor mijn aanschijn;\nen ik gaf aan het huis van je vader\nalle vuren van de zonen Israëls!-"
    },
    {
      "verse": 29,
      "text": "waarom veracht ge dan\nmijn slachtoffer en mijn broodgift,\ndie ik in mijn woning heb geboden?-\nje eert je zonen meer dan mij,\ndoordat ge u vetmest\nmet het eerste van elke broodgift van Israël, dat van mijn gemeente is!-"
    },
    {
      "verse": 30,
      "text": "daarom,-\ntijding van de Ene , Israëls God,-\nik heb wel gezegd en gezegd:\n‘in jouw huis en het huis van je vader\nzullen ze voor mijn aanschijn wandelen tot in eeuwigheid!,’\nmaar nú, tijding van de Ene , is dat verre van mij;\nnee: wie mij eren, zal ik eren en wie mij geringschatten worden gekleineerd;"
    }
  ],
  "translation": "NB"
}