{
  "book": "Ruth",
  "chapter": 20,
  "verses": [
    {
      "verse": 1,
      "text": "David maakt zich uit de voeten\nuit Najot bij Rama;\nhij komt aan\nen zegt voor het aanschijn van Jehonatan:\nwat heb ik gedaan, wat is mijn misdaad, wat mijn zonde voor het aanschijn van je vader\ndat hij mijn ziel zoekt?"
    },
    {
      "verse": 2,
      "text": "Maar hij zegt tot hem: dat zij verre, je wordt niet gedood!-\nzie, mijn vader voert geen groot woord uit\nof een klein woord\nzonder het aan mijn oor te onthullen;\nwaarom zou mijn vader dan dit woord voor mij verbergen?- echt niet!"
    },
    {
      "verse": 3,
      "text": "Maar David bezweert nog eens\nen zegt: hij wéét en wéét, je vader,\ndat ik genade heb gevonden in je ogen,\nen zegt ‘dit moet Jehonatan niet weten, anders wordt hij maar verdrietig!’-\nnee: bij het leven van de Ene en het leven van je ziel:\ner is maar een schrede tussen mij en de dood!"
    },
    {
      "verse": 4,
      "text": "Dan zegt Jehonatan tot David:\nwát je ziel ook zegt, ik zal het voor je doen!"
    },
    {
      "verse": 5,
      "text": "David zegt tot Jehonatan:\nzie, morgen is het nieuwemaan,\ndan moet ík zittend aanzitten met de koning om te eten;\nheenzenden zul jij mij en verbergen zal ik mij op het veld\ntot aan de derde avond;"
    },
    {
      "verse": 6,
      "text": "als je vader rondziend mij mist,-\nzeggen zul jij dan:\nwensend heeft David gewenst naar Betlehem, zijn vaderstad, te mogen rennen,\nomdat daar het feestdagenoffer is voor heel de familie;"
    },
    {
      "verse": 7,
      "text": "als het zo is dat hij zegt ‘goed!’, dan is dat vrede voor je dienaar;\nmaar als het brandend in hem ontbrandt,\nweet dan\ndat van zijn kant het kwaad volledig is geworden;"
    },
    {
      "verse": 8,
      "text": "bewijs dan vriendschap aan je dienaar,\nwant in een verbond voor de Ene\nheb je je dienaar samen met jou doen komen;\nals er onrecht in mij is, breng jij mij dan zelf ter dood,\nmaar tot bij je vader, waarom zou je me daar doen komen!"
    },
    {
      "verse": 9,
      "text": "Jehonatan zegt: dat zij verre van jou!-\nwant als ik zal weten, ja weten\ndat van mijn vaders kant het kwaad volledig is geworden en over jou zal komen,\nzal ik het dan jou niet melden?"
    },
    {
      "verse": 10,
      "text": "Dan zegt David tot Jehonatan:\nwie zal mij melden,-\nwat voor hards je vader je zal antwoorden?"
    },
    {
      "verse": 11,
      "text": "Jehonatan zegt tot David:\nga mee, laten we uittrekken, het veld op!\nDan trekken zij getweeën uit, het veld op."
    },
    {
      "verse": 12,
      "text": "Dan zegt Jehonatan tot David:\nbij de Ene ,\nIsraëls God: wanneer ik mijn vader peil,\nmorgen, overmorgen om deze tijd,\nen zie, het staat goed voor David of niet,-\ndan zal ik bericht tot je zenden\nen het aan je oor onthullen!-"
    },
    {
      "verse": 13,
      "text": "zó moge de Ene Jehonatan aandoen en zó toevoegen:\nwanneer het mijn vader goeddunkt het kwaad (over jou) te laten komen,-\nonthullen zal ik het aan je oor,\nheenzenden zal ik je en gaan zul jij in vrede!-\nen moge de Ene met je zijn\nzoals hij met mijn vader is geweest!-"
    },
    {
      "verse": 14,
      "text": "en ach, als ik dan nog in leven ben,-\nzul je mij dan niet de vriendschap van de Ene bewijzen dat ik niet sterf?-"
    },
    {
      "verse": 15,
      "text": "en wil je vriendschap met mijn huis niet doorsnijden tot in eeuwigheid!-\nook niet\nwanneer de Ene Davids vijanden zal wegsnijden,\nieder\nweg van het aanschijn van de – rode – grond!-"
    },
    {
      "verse": 16,
      "text": "moge Jehonatan (een verbond) smeden met het huis van David!-\nopeisen moge de Ene het\nuit de hand van Davids vijanden!"
    },
    {
      "verse": 17,
      "text": "En zo voegt Jehonatan toe aan zijn bezwering aan David\nover zijn liefde voor hem,-\nwant met alle liefde van zijn ziel heeft hij hem liefgehad."
    },
    {
      "verse": 18,
      "text": "Jehonatan zegt tot hem: morgen is het nieuwemaan;\ngemist zul je worden\nomdat je aanzitting zal worden gemist;"
    },
    {
      "verse": 19,
      "text": "overmorgen moet je diep afdalen\nen komen naar de plaats\nwaar je je op de dag van de daad hebt verborgen;\nneerzitten moet je\nnaast het steenblok daarginds;"
    },
    {
      "verse": 20,
      "text": "ik\nzal drie pijlen terzijde daarvan schieten,-\nalsof ik ze naar een doel wil zenden,"
    },
    {
      "verse": 21,
      "text": "en zie, dan zend ik de jongen uit:\n‘ga, vind de pijlen!’-\nals ik dan met mijn zeggen tot de jongen zeg:\n‘zie, de pijlen zijn niet bij jou maar hierheen, haal ze!’,\nkom dan, want dan is er vrede voor jou en is er geen onvertogen woord, bij het leven van de Ene !-"
    },
    {
      "verse": 22,
      "text": "maar als het zo is dat ik tot de jongeling zeg:\n‘zie, de pijlen zijn niet bij jou maar verderop!’,\nga dan heen,\nwant dan heeft de Ene je heengezonden!-"
    },
    {
      "verse": 23,
      "text": "het spreken\ndat wij gesproken hebben, ik en jij:\nzie, de Ene is tussen mij en jou tot in eeuwigheid!"
    },
    {
      "verse": 24,
      "text": "David verbergt zich op het veld;\nhet wordt nieuwemaan\nen de koning zet zich bij het brood om te eten."
    },
    {
      "verse": 25,
      "text": "De koning zet zich op zijn zetel als keer op keer,\nop de zetel aan de wand;\nJehonatan staat op\nen Abner zet zich aan Sauls zijde;\nDavid wordt op zijn plaats gemist."
    },
    {
      "verse": 26,
      "text": "Maar op die dag heeft Saul er niet wat-dan-ook over gesproken,-\nwant hij zei (bij zichzelf): dat zal toeval zijn,\ndat hij niet rein is, nee, niet rein natuurlijk!"
    },
    {
      "verse": 27,
      "text": "Maar het geschiedt\n’s morgens na nieuwemaan, de tweede dag,\ndat David weer op zijn plaats wordt gemist;\nen dan zegt Saul tot zijn zoon Jehonatan:\nwaarom is de zoon van Jesse én gister én vandaag niet naar het brood gekomen?"
    },
    {
      "verse": 28,
      "text": "En Jehonatan antwoordt Saul:\nwenend heeft David van mij gewenst: ‘naar Betlehem!’-"
    },
    {
      "verse": 29,
      "text": "hij zei:\nzend mij toch daarheen,\nwant er is een familie-offer voor ons in die stad,\nen híjzelf heeft mij ontboden, mijn broer;\nnu dan,\nals ik genade heb gevonden in je ogen,\nlaat mij dan toch ontsnappen en mijn broers weerzien!-\nzodoende is hij niet gekomen\naan de tafel van de koning!"
    },
    {
      "verse": 30,
      "text": "Dan ontsteekt Sauls toorn tegen Jehonatan\nen zegt hij tot hem: zoon van een relslet!,\nwist ik het niet\ndat jij kiest voor die zoon van Jesse?,\ntot schande van jou\nen tot schande van je moeders naaktheid!,"
    }
  ],
  "translation": "NB"
}