{
  "book": "Ruth",
  "chapter": 21,
  "verses": [
    {
      "verse": 1,
      "text": "Hij staat op en gaat weg;\nals Jehonatan is aangekomen in de stad, * In veel vertalingen begint hoofdstuk 21 in vers 2."
    },
    {
      "verse": 2,
      "text": "komt David aan in Nov,\nbij Achimelech de priester; bevend komt Achimelech David tegemoet\nen zegt tot hem: waarom ben je wel alleen\nen is er niemand bij je?"
    },
    {
      "verse": 3,
      "text": "David zegt tot Achimelech de priester:\nde koning gebood mij vandaag een zaak\nen zei tot mij:\nniemand mag wat dan ook weten van de zaak waarvoor ik je uitzend en die ik je heb geboden!-\nde jongens heb ik laten weten:\nik ben naar plaats Zus-en-zo!-"
    },
    {
      "verse": 4,
      "text": "nu dan:\nwat heb je bij de hand?- vijf broden?- geef ze mij dan in de hand\nof wat er maar te vinden is!"
    },
    {
      "verse": 5,
      "text": "De priester antwoordt David en zegt:\nik heb geen ontwijd brood bij de hand,-\nalleen heiligingsbrood is er,\nmaar: hebben de jongens zich wel in acht genomen voor vrouwvolk?"
    },
    {
      "verse": 6,
      "text": "David antwoordt de priester en zegt tot hem:\nzéker, nu vrouwvolk ons onthouden is als gister en eergister;\nals ik uittrek\nworden de spullen van de jongens geheiligd;\nal is het een weg die ongewijd is,\nreken maar\ndat hij vandaag geheiligd wordt door de spullen!"
    },
    {
      "verse": 7,
      "text": "Dan geeft de priester hem van het heilige,-\nwant er is daar geen ander brood geweest\ndan het brood van het Aanschijn,\ndat was verwijderd van het aanschijn van de Ene\nom er warm brood neer te leggen\nop de dag dat het oude werd weggenomen."
    },
    {
      "verse": 8,
      "text": "Wel is daar\neen man uit de dienaren van Saul, juist op die dag,\nin onthouding voor het aanschijn van de Ene ,\nen zijn naam is Doëeg de Edomiet,\nde sterkste van de herders die Saul heeft."
    },
    {
      "verse": 9,
      "text": "Dan zegt David tot Achimelech:\nis er hier onder jouw handbereik geen lans of een zwaard?,\nwant én mijn zwaard én mijn spullen heb ik niet kunnen meenemen in mijn hand,\nomdat de zaak van de koning zoveel haast vroeg!"
    },
    {
      "verse": 10,
      "text": "De priester zegt: het zwaard van Goliat de Filistijn die jij in het Eikdal hebt verslagen, zie, hier is het,\ngewikkeld in een mantel achter de efod;\nals je dat voor jezelf wilt nemen, neem het,\nwant er is geen ander behalve dit hier!\nDavid zegt: het heeft zijns gelijke niet, geef het mij!"
    },
    {
      "verse": 11,
      "text": "Dan staat David op\nen maakt zich op die dag uit de voeten, weg van Sauls aanschijn;\nhij komt aan\nbij Achiesj, koning van Gat."
    },
    {
      "verse": 12,
      "text": "De dienaren van Achiesj zeggen tot hem:\nis dat niet David, koning van het land?-\nis het niet voor hém\ndat ze bij reidansen over en weer zeggen:\nSaul versloeg zijn duizenden\nen David zijn tienduizenden!?"
    },
    {
      "verse": 13,
      "text": "David legt deze uitspraken in zijn hart,-\nen wordt zeer bevreesd\nvoor het aanschijn van Achiesj, koning van Gat."
    },
    {
      "verse": 14,
      "text": "Hij verdraait voor hun ogen zijn verstand\nen doet waanzinnig in hun handen;\nhij krabbelt op de deuren van de poort\nen laat zijn kwijl in zijn baard lopen."
    },
    {
      "verse": 15,
      "text": "Dan zegt Achiesj tot zijn dienaren:\nziedaar, ge ziet een man die stapelgek is,\nwaarom laat ge die bij mij komen?-"
    },
    {
      "verse": 16,
      "text": "heb ik gebrek aan gekken,\ndat ge deze hebt laten komen\nom gek te doen tegen mij?-\nmoet zo nodig híj mijn huis binnenkomen?"
    }
  ],
  "translation": "NB"
}