{
  "book": "Ruth",
  "chapter": 22,
  "verses": [
    {
      "verse": 1,
      "text": "Zo mag David van daar weggaan\nen ontsnapt hij\nnaar de spelonk van Adoelam;\ndat horen zijn broers, ja heel het huis van zijn vader,\nen zij dalen daarheen af."
    },
    {
      "verse": 2,
      "text": "Ook hopen zich bij hem op elke man in benardheid, elke man met een schuldeiser en elke man die bitter van ziel is,\nen hij wordt over hen tot overste;\nhet worden er, die bij hem zijn,\nzo’n vierhonderd man."
    },
    {
      "verse": 3,
      "text": "Daarvandaan gaat David naar Mitspee, in Moab;\nhij zegt tot de koning van Moab:\nmoge toch mijn vader, en ook mijn moeder,\nwegtrekken en bij u zijn,\ntotdat ik zal weten\nwat God met mij wil doen!"
    },
    {
      "verse": 4,
      "text": "En hij geleidt hen\ntot bij het aanschijn van Moabs koning,-\nen zij mogen daar met hem zetelen\nalle dagen dat David in de bergveste is."
    },
    {
      "verse": 5,
      "text": "Maar dan zegt de profeet Gad tot David:\nblijf niet in de bergveste zitten,\nmaar ga heen en kom aan, jij, in het land van Juda!\nDan gaat David heen\nen komt hij aan in het woud van Cheret."
    },
    {
      "verse": 6,
      "text": "Saul hoort dat,\nwant David is herkend,\nmet de mannen die bij hem zijn,-\nterwijl Saul neerzit in Gibea onder de tamarisk op de hoogte met zijn lans in zijn hand\nen al zijn dienaren om hem heen geposteerd."
    },
    {
      "verse": 7,
      "text": "Dan zegt Saul\ntot zijn dienaren die om hem heen geposteerd staan:\nhoort toch, zonen van Benjamin!-\nvast wel zal aan u allen\ndie zoon van Jesse velden en wijngaarden geven,\nen u allen zal hij aanstellen\nals oversten van duizenden en oversten van honderden,-"
    },
    {
      "verse": 8,
      "text": "want gij allen, gij hebt tegen mij samengespannen\nen geen is er die aan mijn oor iets onthult over (het verbond) dat mijn zoon smeedt met Jesses zoon,\nen geen is er uit u allen die om mij er aan lijdt en het aan mijn oor onthult:\ndat mijn zoon mijn dienaar tegen mij doet opstaan als belager, zoals het heden ten dage is!"
    },
    {
      "verse": 9,
      "text": "Dan antwoordt Doëeg de Edomiet;\nhij staat geposteerd bij de dienaren van Saul en zegt:\nik heb de zoon van Jesse gezien\ntoen hij aankwam in Nov\nhij Achimelech, zoon van Achitoev;"
    },
    {
      "verse": 10,
      "text": "die bevroeg voor hem de Ene ,\nen gaf hem proviand;\nen:\nhet zwaard van Goliat de Filistijn gaf hij hem ook!"
    },
    {
      "verse": 11,
      "text": "Dan zendt de koning bericht\nom Achimelech, zoon van Achitoev, de priester, op te roepen\nmet heel het huis van zijn vader, de priesters in Nov;\nallen komen zij aan bij de koning."
    },
    {
      "verse": 12,
      "text": "Saul zegt:\nhoor toch, zoon van Achitoev!-\nen die zegt: hier ben ik, heer-over-mij!"
    },
    {
      "verse": 13,
      "text": "Dan zegt Saul tot hem:\nwaarom hebt gij tegen mij samengezworen,\njij en de zoon van Jesse?-\ntoen je hem brood en zwaard gaf\nen voor hem God hebt bevraagd,\nzodat hij als belager tegen mij kon opstaan zoals heden ten dage!"
    },
    {
      "verse": 14,
      "text": "Achimelech antwoordt de koning en zegt:\nwie onder al uw dienaren is als David zo betrouwbaar,-\nschoonzoon van de koning, overste over uw horigen en geëerd in uw huis!,"
    },
    {
      "verse": 15,
      "text": "ben ik vandaag begonnen God voor hem te bevragen?- dat zij verre van mij!-\nlaat de koning toch niet zijn dienaar en heel het huis van zijn vader een uitspraak ten laste leggen,\nwant in dit alles heeft uw dienaar van niets geweten,\ngeen spreken, klein of groot!"
    },
    {
      "verse": 16,
      "text": "Maar de koning zegt:\ndood moet je, Achimelech, dood!,\njij en heel het huis van je vader!"
    },
    {
      "verse": 17,
      "text": "En de koning zegt\ntot de lopers die bij hem geposteerd staan: draait u om en doodt de priesters van de Ene ,\nwant ook hún hand is met David:\ntoen zij wisten dat hij voortvluchtig was\nhebben ze het niet aan mijn oor onthuld!\nMaar ze hebben er niet in bewilligd,\n’s konings dienaars, om hun hand uit te strekken\nom de priesters van de Ene te treffen."
    },
    {
      "verse": 18,
      "text": "Dan zegt de koning tot Doëeg:\ndraai jíj je dan om\nen tref de priesters!\nHij draait zich om,\nDoëeg de Edomiet,\nen dan treft híj de priesters\nen doodt op die dag\nvijfentachtig man,\ndragers van een linnen efod."
    },
    {
      "verse": 19,
      "text": "En Nov, de stad van de priesters, heeft hij geslagen met de bek van het zwaard;\nvan man tot vrouw,\nvan kleuter tot zuigeling,-\nos, ezel en lam met de bek van het zwaard."
    },
    {
      "verse": 20,
      "text": "Maar er ontsnapt één zoon\nvan Achimelech de zoon van Achitoev,\nen zijn naam is Abjatar;\nhij maakt zich uit de voeten, David achterna."
    },
    {
      "verse": 21,
      "text": "Abjatar meldt aan David,-\ndat Saul de priesters van de Ene\nheeft omgebracht."
    },
    {
      "verse": 22,
      "text": "Dan zegt David tot Abjatar:\nik heb het geweten, op die dag toen Doëeg de Edomiet daar was,\ndat hij het in een melding zou melden aan Saul;\nik heb een draai gemaakt met alle ziel van het huis van je vader!-"
    },
    {
      "verse": 23,
      "text": "zetel bij mij en vrees niet,\nwant wie mijn ziel zoekt zal jouw ziel zoeken,-\nmaar bij mij ben je welbewaakt!"
    }
  ],
  "translation": "NB"
}