{
  "book": "Ruth",
  "chapter": 23,
  "verses": [
    {
      "verse": 1,
      "text": "Ze melden aan David en zeggen:\nzie, de Filistijnen voeren oorlog in Keïla\nen zijn de dorsvloeren aan het plunderen!"
    },
    {
      "verse": 2,
      "text": "Dan bevraagt David de Ene en zegt:\nzal ik gaan en inslaan\nop deze Filistijnen?-\nga, sla in op de Filistijnen\nen red Keïla!"
    },
    {
      "verse": 3,
      "text": "Maar Davids mannen zeggen tot hem:\nzie, hier in Juda zijn wij al bevreesd,-\ndes te meer wanneer we naar Keïla gaan\nnaar de slagordes van de Filistijnen!"
    },
    {
      "verse": 4,
      "text": "Nogmaals bevraagt David de Ene\nen de Ene geeft antwoord,-\nen zegt: sta op en daal af naar Keïla,\nwant ikzelf geef je de Filistijnen in de hand!"
    },
    {
      "verse": 5,
      "text": "Dan gaat David, met zijn mannen, naar Keïla en voert hij oorlog met de Filistijnen:\nhij drijft hun vee weg\nen slaat op hen in met een grote slag;\nzo redt David\nde ingezetenen van Keïla."
    },
    {
      "verse": 6,
      "text": "Het geschiedt:\nbij de vlucht van Achimelechs zoon Abjatar naar David in Keïla,-\nis een efod mee afgedaald in zijn hand."
    },
    {
      "verse": 7,
      "text": "Gemeld wordt aan Saul\ndat David in Keïla is aangekomen;\nSaul zegt: nu heeft God hem uitgeleverd in mijn hand,\nwant hij heeft zich ingesloten door aan te komen\nin een stad met deuren en grendels!"
    },
    {
      "verse": 8,
      "text": "Saul laat heel de gemeenschap horen ‘ten oorlog!’,\nom af te dalen naar Keïla,\nom David en zijn mannen in het nauw te drijven."
    },
    {
      "verse": 9,
      "text": "Als David te weten komt\ndat tegen hem\nSaul het kwaad aan het inploegen is,-\nzegt hij tot Abjatar de priester:\nlaat de efod aantreden!"
    },
    {
      "verse": 10,
      "text": "Dan zegt David:\nEne , Israëls God,\nhorend heeft je dienaar gehoord\ndat Saul ernaar zoekt naar Keïla te komen,-\nom vanwege mij verderf over de stad te zaaien;"
    },
    {
      "verse": 11,
      "text": "zullen de heren van Keïla mij laten opsluiten in zijn hand?, zal Saul afdalen,\nzoals je dienaar heeft gehoord?-\nEne , Israëls God,\nmeld het toch aan je dienaar!\nEn de Ene zegt: hij zal afdalen!"
    },
    {
      "verse": 12,
      "text": "En David zegt:\nzullen de heren van Keïla mij en mijn mannen laten opsluiten in Sauls hand?\nEn de Ene zegt: zij zullen laten opsluiten!"
    },
    {
      "verse": 13,
      "text": "Dan staat David op met zijn mannen, zo’n zeshonderd man;\nze trekken uit Keïla weg\nen gaan her en der, waar ze maar kunnen gaan;\nals aan Saul wordt gemeld\ndat David uit Keïla is ontsnapt,\ngeeft hij het op om uit te trekken."
    },
    {
      "verse": 14,
      "text": "David blijft zitten in de woestijn, in de bergvestingen,\nen zit in het bergland in de woestijn Zief;\nSaul zoekt hem al de dagen\nmaar God heeft hem niet in zijn hand gegeven."
    },
    {
      "verse": 15,
      "text": "Als David ziet\ndat Saul is uitgetrokken om zijn ziel te zoeken,\nblijft David in de woestijn van Zief, in Choresja."
    },
    {
      "verse": 16,
      "text": "Dan staat Sauls zoon Jehonatan op\nen gaat naar David toe, naar Choresja;\nhij sterkt zijn hand met God."
    },
    {
      "verse": 17,
      "text": "Hij zegt tot hem: vrees niet,\nwant de hand van mijn vader Saul zal je niet vinden,-\njij zult koning worden over Israël\nen ik zal jou tot tweede zijn;\nook Saul, mijn vader, weet dat het zo is!"
    },
    {
      "verse": 18,
      "text": "Dan smeden zij tweeën een verbond voor het aanschijn van de Ene ;\nDavid blijft zitten in Choresja,\nen Jehonatan is weggegaan naar zijn huis."
    },
    {
      "verse": 19,
      "text": "Zifieten klimmen op naar Saul\nte Gibea, om te zeggen:\nhoudt David zich niet verborgen bij ons in de bergvestingen in Choresja,\nbij de heuvel van de Chachila\ndie rechts van de wildernis is?-"
    },
    {
      "verse": 20,
      "text": "nu dan, naar heel het begeren van je ziel, o koning, om af te dalen: daal af,-\naan ons om hem te laten opsluiten in de hand des konings!"
    },
    {
      "verse": 21,
      "text": "Saul zegt:\ngezegend moogt gij zijn door de Ene ,\nomdat ge u over mij hebt ontfermd!-"
    },
    {
      "verse": 22,
      "text": "gaat toch heen, vergewist u nogmaals,\nkomt zijn plaats te weten en ziet waar zijn voet is,\nen wie hem daar gezien heeft;\nwant men heeft tot mij gezegd:\nlistiger dan listig is hij!-"
    },
    {
      "verse": 23,
      "text": "ziet en komt te weten\nvan alle schuilplaatsen waar hij zich verschuilt;\nzijt ge goed-vergewist tot mij teruggekeerd,\ndan zal ik met u meegaan;\ngeschieden zal het als hij in het land is:\nopsporen zal ik hem\nbij alle duizenden van Juda!"
    },
    {
      "verse": 24,
      "text": "Ze staan op en gaan op Zief aan voor Sauls aanschijn uit;\nDavid en zijn mannen zijn in de woestijn van Maon, in de steppe,\nrechts van de wildernis."
    },
    {
      "verse": 25,
      "text": "Als Saul en zijn mannen uitgaan om te zoeken,\nmeldt men dat aan David\nen daalt hij af naar de rots;\nhij zet zich neer in de woestijn van Maon;\nSaul hoort dat en jaagt David achterna, de woestijn van Maon in."
    },
    {
      "verse": 26,
      "text": "Saul gaat zijn weg aan deze zijde van de berg\nterwijl David en zijn mannen aan gene zijde zijn;\nen het geschiedt, terwijl David angstig voortmaakt om het aanschijn van Saul te ontgaan,\nen Saul en zijn mannen een omtrekkende beweging maken naar David en zijn mannen toe om hen te grijpen,"
    },
    {
      "verse": 27,
      "text": "dat er een bode aankomt\nbij Saul om te zeggen:\nhaast je en ga mee,\nwant de Filistijnen hebben het land overvallen!"
    },
    {
      "verse": 28,
      "text": "Dan keert Saul om,\njaagt niet meer achter David aan,\nmaar gaat de Filistijnen tegemoet.\nZodoende\nhebben ze voor die plaats als naam uitgeroepen:\nSela Hamachlekot,- rots-van-de-deling ."
    }
  ],
  "translation": "NB"
}