{
  "book": "Ruth",
  "chapter": 25,
  "verses": [
    {
      "verse": 1,
      "text": "Als Samuël sterft\nverzamelen allen van Israël zich en heffen ze een rouwklacht voor hem aan;\nze begraven hem in zijn huis in Rama;\nDavid staat op\nen daalt af naar de woestijn van Paran."
    },
    {
      "verse": 2,
      "text": "Er is een man in Maon met zijn bedoening op de Karmel;\nde man is zeer groot,\nhij heeft aan schapen drie duizendtallen en een duizendtal geiten;\nhet geschiedt bij het scheren van zijn schapen op de Karmel:"
    },
    {
      "verse": 3,
      "text": "de naam van de man is Nabal – dwaas –\nen de naam van zijn vrouw is Avigajil,-\nen de vrouw is goed van verstand en mooi van gezicht\nmaar de man is hard en kwaad van handelingen, hij is een Kalibiet;"
    },
    {
      "verse": 4,
      "text": "David hoort in de woestijn,-\ndat Nabal zijn schapen aan het scheren is."
    },
    {
      "verse": 5,
      "text": "David zendt tien jongens uit,-\nen David zegt tot de jongens:\nklimt op naar Karmel en aangekomen bij Nabal\nzult ge hem in mijn naam naar zijn vrede vragen,-"
    },
    {
      "verse": 6,
      "text": "en zó zult ge zeggen: op het leven!-\njij vrede en je huis vrede,\nen al het jouwe: vrede!-"
    },
    {
      "verse": 7,
      "text": "en nu: ik heb gehoord\ndat de schaapscheerders bij je zijn;\nwelnu: de herders die je hebt zijn bij ons geweest;\nwe hebben ze niet beschimpt\nen zij zijn niet wat-ook-maar kwijtgeraakt\nalle dagen dat zij op de Karmel waren;-"
    },
    {
      "verse": 8,
      "text": "vraag het je jongens en ze zullen het je melden;\nmogen deze jongens genade vinden in je ogen,\nnu wij op een feestdag gekomen zijn;\ngeef toch\nwat je hand zal vinden aan je dienaars\nen aan je zoon, aan David!"
    },
    {
      "verse": 9,
      "text": "Als de jongens van David aankomen\nspreken zij tot Nabal overeenkomstig al deze uitspraken, in naam van David;\ndan wachten ze af."
    },
    {
      "verse": 10,
      "text": "Nabal antwoordt Davids dienaars en zegt:\nwie is David?, en wie is de zoon van Jesse?-\ner zijn véél dienstknechten vandaag de dag\ndie losbreken,\nieder weg van het aanschijn van zijn heer!-"
    },
    {
      "verse": 11,
      "text": "moet ik mijn brood, mijn water\nen mijn slachtvee\ndat ik heb geslacht voor mijn scheerders,-\nnemen en geven aan deze mannen\nvan wie ik niet weet\nvanwaar ze zijn?"
    },
    {
      "verse": 12,
      "text": "Dan keren de jongens van David om naar hun weg;\nze keren terug, komen aan\nen melden aan hem\novereenkomstig al deze uitspraken."
    },
    {
      "verse": 13,
      "text": "Dan zegt David tot zijn mannen: gordt u aan, ieder zijn zwaard!,\nen zij gorden zich aan, ieder zijn zwaard,\nen ook David gordt zich zijn zwaard aan;\nachter David aan klimmen ze op,\nzo’n vierhonderd man,\nterwijl er tweehonderd zijn blijven zitten bij de spullen."
    },
    {
      "verse": 14,
      "text": "Aan Avigajil, de vrouw van Nabal,\nheeft intussen één jongen van de jongens gemeld en gezegd:\nzie, vanuit de woestijn heeft David boden gezonden om onze heer te zegenen, maar die is tegen hen uitgevaren,-"
    },
    {
      "verse": 15,
      "text": "terwijl die mannen\nzeer goed voor ons zijn geweest:\nze hebben ons niet beschimpt en we zijn niet wat-ook-maar kwijtgeraakt,\nalle dagen dat wij met hen zijn omgegaan\ntoen wij te velde waren;"
    },
    {
      "verse": 16,
      "text": "zij zijn een schutsmuur om ons heen geweest,\nzowel ’s nachts als overdag,-\nalle dagen dat wij met hen samen zijn geweest als herders van de schapen;"
    },
    {
      "verse": 17,
      "text": "nu dan, weet dit en zie wat je wilt doen,\nwant het kwaad is totáál geworden voor onze heer en over heel zijn huis;\nhij is een Belialszoon\nals je tot hem spreekt!"
    },
    {
      "verse": 18,
      "text": "Avigajil haast zich en\nneemt tweehonderd stuks brood\nen twee zakken wijn,\nvijf klaargemaakte schapen en vijf maten geroosterd koren,\nhonderd rozijnenkoeken en tweehonderd klompen vijgen;\ndat laadt ze op de ezels."
    },
    {
      "verse": 19,
      "text": "Ze zegt tot haar jongens: steekt over voor mijn aanschijn uit,\nzie ik kom mee achter jullie!\nAan haar man, Nabal, heeft ze niets gemeld."
    },
    {
      "verse": 20,
      "text": "En het is geschied:\nterwijl zij op de ezel rijdt\nen in het verborgene van de berg afdaalt,\nziedaar David en zijn mannen\ndie afdalen haar tegemoet,-\nen zij komt hen tegen."
    },
    {
      "verse": 21,
      "text": "David heeft al gezegd:\nenkel om bedrogen te worden heb ik gewaakt over alles van dinges in de woestijn,\nen er is niet wat-ook-maar van al het zijne zoekgeraakt!,\nen nu geeft hij mij kwaad voor goed terug!-"
    },
    {
      "verse": 22,
      "text": "zó moge God aan Davids vijanden doen en zó eraan toevoegen,-\nals ik, vóórdat het ochtend is, van al het zijne een tegen-de-wand-pisser overlaat!"
    },
    {
      "verse": 23,
      "text": "Avigajil ziet David,\nhaast zich\nen daalt af van de ezel;\nze valt\nvoor Davids aanschijn neer op haar neusgaten\nen buigt zich ter aarde."
    },
    {
      "verse": 24,
      "text": "Ze valt hem te voet\nen zegt:\nop mij, ja míj, mijn heer, kome het onrecht!-\nlaat toch je dienstmaagd spreken voor je oren,\nhoor\nde uitspraken van je dienstmaagd!-"
    },
    {
      "verse": 25,
      "text": "laat toch mijn heer zijn hart niet zetten\nop deze Belialsman, op Nabal;\nwant als zijn naam, zó is hij:\nNabal,- onbenul is zijn naam\nen onbenul kleeft hem aan;\nik, je dienstmaagd,\nheb de jongens van mijn heer die je had gezonden niet gezien;"
    },
    {
      "verse": 26,
      "text": "nu dan, mijn heer,\nbij het leven van de Ene en het leven van je ziel,\nde Ene , die je heeft weerhouden,\nom in bloedvergieten terecht te komen\nen jezelf met eigen hand redding te brengen,-\nwelnu\nmogen je vijanden als Nabal worden,\nzij die kwaad zoeken voor mijn heer;"
    },
    {
      "verse": 27,
      "text": "nu dan, deze zegening,\nwaarmee je slavin aankomt bij mijn heer,-\nmoge worden gegeven aan de jongens\ndie wandelen in de voetstappen van mijn heer;"
    },
    {
      "verse": 28,
      "text": "verdraag toch de misstap van je dienstmaagd,-\nwant makend zal de Ene voor mijn heer maken een huis dat betrouwbaar is,\nwant het zijn oorlogen van de Ene waarin mijn heer oorlog heeft gevoerd,\nen kwaad is er bij jou in je dagen niet te vinden!-"
    },
    {
      "verse": 29,
      "text": "staat een mens op om je te vervolgen,\nom je ziel te zoeken,-\nwezen moge de ziel van mijn heer gebundeld in het bundeltje der levenden\nbij de Ene , je God,\nen de ziel van je vijanden moge hij wegslingeren\nonder uit de holle hand van de slinger!-"
    },
    {
      "verse": 30,
      "text": "geschieden moge het\ndat de Ene aan mijn heer zal doen\nnaar al het goede dat hij over jou heeft gesproken,-\nen jou zal gebieden tot leidsman over Israël!-"
    }
  ],
  "translation": "NB"
}