{
  "book": "Ruth",
  "chapter": 26,
  "verses": [
    {
      "verse": 1,
      "text": "Dan komen de Zifieten aan bij Saul\nte Gibea, om te zeggen:\nhoudt David zich niet verborgen op de heuvel van de Chachila,\nin het zicht van de wildernis?"
    },
    {
      "verse": 2,
      "text": "Saul staat op\nen daalt af naar de woestijn van Zief\nmet bij zich drie duizendtallen manvolk,- Israëls uitgelezenen,-\nom David te zoeken, daar in de woestijn van Zief."
    },
    {
      "verse": 3,
      "text": "Saul legert zich op de heuvel van de Chachila\ndie in het zicht van de wildernis ligt, aan de weg;\nDavid, die in de woestijn zit,\nziet\ndat Saul hem achterna gekomen is naar de woestijn."
    },
    {
      "verse": 4,
      "text": "Dan zendt David spionnen uit,-\nen komt te weten\ndat Saul wel-voorbereid is gekomen."
    },
    {
      "verse": 5,
      "text": "David staat op\nen komt aan bij de plaats waar Saul zich heeft gelegerd;\nDavid ziet\nde plaats waar Saul ligt\nmet Abner, zoon van Neer, overste van zijn strijdschaar:\nSaul liggend in de rondte\nen de manschap rondom hem gelegerd."
    },
    {
      "verse": 6,
      "text": "David antwoordt daarop en zegt tot Achimelech de Chitiet\nen tot Avisjai, zoon van Tseroeja, broer van Joab,- hij zegt:\nwie daalt met mij af naar Saul, naar het legerkamp?\nAvisjai zegt:\ník daal samen met jou af!"
    },
    {
      "verse": 7,
      "text": "David komt met Avisjai aan bij de manschap,- het is nacht,\nen ziedaar Saul\ndie ligt te slapen in de rondte\nmet zijn lans aan zijn hoofdeinde in de aarde gestoken;\nAbner en de manschap\nliggen neer rondom hem."
    },
    {
      "verse": 8,
      "text": "Avisjai zegt tot David:\nvandaag heeft God je vijand opgesloten in je hand;\nwelnu, laat mij hem toch met de lans aan de aarde vastslaan, in één keer,\nwant ik krijg geen tweede keer bij hem!"
    },
    {
      "verse": 9,
      "text": "Maar David zegt tot Avisjai: verderf hem niet;\nwant wie heeft zijn hand uitgestrekt tegen een gezalfde van de Ene en is ongestraft gebleven?"
    },
    {
      "verse": 10,
      "text": "David zegt: bij het leven van de Ene ,\nzéker zal de Ene hem neerstoten:\nóf zijn dag komt en hij sterft\nóf in de oorlog zal hij afdalen en worden weggerukt;"
    },
    {
      "verse": 11,
      "text": "verre zij het voor mij vanwege de Ene\ndat ik mijn hand zal uitstrekken tegen de gezalfde van de Ene ;\nwelnu, neem toch de lans mee die aan zijn hoofdeinde staat, en de waterkruik, en laten we weggaan!"
    },
    {
      "verse": 12,
      "text": "David neemt de lans en de waterkruik van het hoofdeinde van Saul mee\nen dan gaan ze weg;\nniemand ziet iets, niemand weet wat, niemand wordt wakker,\nnee, allen slapen verder,\nwant een verdoving van de Ene\nis over hen gevallen."
    },
    {
      "verse": 13,
      "text": "David steekt over naar de overkant\nen staat stil op de top van de berg, ver weg,-\ner is véél plaats tussen hen."
    },
    {
      "verse": 14,
      "text": "Dan roept David tot de manschap\nen tot Abner, de zoon van Neer, en zegt:\ngeef je geen antwoord, Abner?\nAbner geeft antwoord en zegt:\nwie ben jíj dat je hebt geroepen tot de koning?"
    },
    {
      "verse": 15,
      "text": "David zegt tot Abner: ben je een man?-\nwie is als jij in Israël!,\nwaarom heb je dan niet gewaakt\nover je heer, de koning,-\ntoen één uit de manschap kwam\nom de koning, jouw heer, te verderven?-"
    },
    {
      "verse": 16,
      "text": "het is niet goed,\ndit woord dat jij hebt gedaan!-\nbij het leven van de Ene :\nkinderen des doods zijt gij,\nnu ge niet gewaakt hebt over uw heer, over de gezalfde van de Ene !-\nnu dan, zie eens:\nwaar zijn de lans van de koning en de waterkruik die aan zijn hoofdeinde stonden?"
    },
    {
      "verse": 17,
      "text": "Dan herkent Saul de stem van David\nen zegt:\nis dat jouw stem, mijn zoon David?\nEn David zegt:\nja, míjn stem, mijn heer o koning!"
    },
    {
      "verse": 18,
      "text": "En hij zegt:\nwaarom toch dit, dat mijn heer zijn dienaar achterna jaagt?-\nwant wat heb ik gedaan,\nen wat voor kwaad is er in mijn hand?-"
    },
    {
      "verse": 19,
      "text": "nu dan,\nmoge toch mijn heer, de koning, horen\nde uitspraken van zijn dienaar:\nals het de Ene is die jou tegen mij opzet, moge hij dan een broodgift ruiken;\nmaar als het zonen van Adam zijn,\nvervloekt mogen zíj dan zijn voor het aanschijn van de Ene :\nzij hebben mij heden-ten-dage verdreven\nen daardoor kan ik niet verenigd blijven met het erfdeel van de Ene ; en zeggen:\nga heen, dien ándere goden!-"
    },
    {
      "verse": 20,
      "text": "nu dan,\nmoge niet mijn bloed ter aarde vallen,\nweg van tegenover het aanschijn van de Ene ,-\nomdat uitgetogen is\nIsraëls koning\nom één enkele vlo te zoeken,\nzoals men in de bergen de patrijs achtervolgt!"
    },
    {
      "verse": 21,
      "text": "Dan zegt Saul: gezondigd heb ik, keer terug, mijn zoon David,\nwant ik zal je niet nogmaals kwaaddoen,\nomdat op deze dag mijn ziel in jouw ogen kostbaar is geweest;\nzie, ik heb dwaas gedaan en heb ten zeerste gedwaald!"
    },
    {
      "verse": 22,
      "text": "David antwoordt en zegt:\nziehier ’s konings lans;\nlaat één van de jongens oversteken en haar meenemen;"
    },
    {
      "verse": 23,
      "text": "de Ene moge tot alleman laten terugkeren\nzijn gerechtigheid en zijn trouw,\nnu de Ene je vandaag in mijn hand heeft gegeven\nen ik er niet in heb bewilligd\nom mijn hand uit te strekken tegen de gezalfde van de Ene ;"
    },
    {
      "verse": 24,
      "text": "zie,\nzo groot als jouw ziel op deze dag in mijn ogen was,-\nzó moge mijn ziel groot zijn in de ogen van de Ene\nen moge hij mij redden uit alle benauwing!"
    },
    {
      "verse": 25,
      "text": "Saul zegt tot David:\ngezegend jij, mijn zoon David;\nén doende zul je doen\nén machtig zul je vermogen!\nDan gaat David zijns weegs,\nen Saul is teruggekeerd naar zijn woonplaats."
    }
  ],
  "translation": "NB"
}