{
  "book": "Ruth",
  "chapter": 27,
  "verses": [
    {
      "verse": 1,
      "text": "David zegt tot zijn hart:\nnu het zover is\ndat ik op een of andere dag word weggerukt door de hand van Saul,-\nis er voor mij niets beters dan dat ik ontsnappend zal ontsnappen naar het land der Filistijnen;\nwanhopig zal Saul van mij worden als hij mij nog steeds zoekt in heel het gebied van Israël,-\nterwijl ik ontsnapt ben aan zijn hand!"
    },
    {
      "verse": 2,
      "text": "Dan staat David op\nen steekt hij over, hijzelf\nen zes honderdtallen manvolk die met hem zijn,-\nnaar Achiesj, zoon van Maoch, koning van Gat."
    },
    {
      "verse": 3,
      "text": "David zetelt met Achiesj in Gat, hijzelf en zijn mannen, ieder met zijn huis;\nDavid met zijn twee vrouwen:\nAchinoam de Jizreëlitische\nen Avigajil, de vrouw van Nabal, de Karmelitische."
    },
    {
      "verse": 4,
      "text": "Als aan Saul wordt gemeld\ndat David is uitgeweken naar Gat,-\ngaat hij niet door met hem nog langer te zoeken."
    },
    {
      "verse": 5,
      "text": "David zegt tot Achiesj:\nals ik toch genade heb gevonden in je ogen, laten ze mij dan een plaats geven\nin een van de steden op het veld, dan zetel ik dáár:\nwaarom zal je dienaar met jou zetelen in de koningsstad?"
    },
    {
      "verse": 6,
      "text": "Dan geeft Achiesj hem op die dag Tsiklag;\nvandaar dat\nTsiklag van de koningen van Juda is geworden,\ntot op deze dag."
    },
    {
      "verse": 7,
      "text": "Het getal van de dagen\ndat David op het veld van de Filistijnen heeft gezeteld,-\nwordt: (een jaar aan) dagen en vier nieuwemanen."
    },
    {
      "verse": 8,
      "text": "David klimt met zijn mannen óp\nen zij overvallen de Gesjoeriet, de Girziet\nen de Amalekiet;\nwant zij zijn de ingezetenen van het land sinds eeuwig,-\nals je op Sjoer aankomt en tot aan het land van Egypte."
    },
    {
      "verse": 9,
      "text": "Heeft David een landstreek verslagen,\ndan laat hij man noch vrouw in leven;\nheeft hij schapen en rundvee, ezels, kamelen en gewaden meegenomen, dan keert hij terug en komt hij bij Achiesj."
    },
    {
      "verse": 10,
      "text": "En zegt Achiesj:\nwaar heb je vandaag een overval gedaan?,\ndan zegt David:\nop het zuiden van Juda, op het zuiden van de Jerachmeëliet\nen op het zuiden van de Keniet!"
    },
    {
      "verse": 11,
      "text": "Man noch vrouw laat David leven\nom met hem in Gat aan te komen; hij zegt:\nanders melden ze over ons en zeggen ze\n‘zó heeft David gedaan en zó was zijn regel,\nal de dagen\ndat hij zetelde op het veld van de Filistijnen!’"
    },
    {
      "verse": 12,
      "text": "Achiesj hecht geloof aan David en zegt:\nmet stank heeft hij zich stinkend gemaakt in zijn gemeenschap, in Israël,-\nwezen zal hij míj tot dienaar voor eeuwig!"
    }
  ],
  "translation": "NB"
}