{
  "book": "Ruth",
  "chapter": 28,
  "verses": [
    {
      "verse": 1,
      "text": "Het geschiedt in die dagen\ndat de Filistijnen hun legers\nten strijde verzamelen\nom met Israël oorlog te voeren;\ndan zegt Achiesj tot David:\nweten moet je, ja wel weten\ndat je met mij in het leger uittrekt,\njijzelf en je mannen!"
    },
    {
      "verse": 2,
      "text": "David zegt tot Achiesj:\ndaarvoor moet jij weten\nwat je dienaar moet doen!\nDan zegt Achiesj tot David:\ndáárvoor:\nals bewaker van mijn hoofd stel ik je aan, al de dagen!"
    },
    {
      "verse": 3,
      "text": "Samuël is gestorven,\nze hebben hem betreurd, heel Israël\nen hem begraven in Rama, in zijn eigen stad;\nSaul heeft de dodenbezweersters en de allesweters verwijderd uit het land."
    },
    {
      "verse": 4,
      "text": "Als de Filistijnen zich verzamelen,\naan komen zetten en zich legeren bij Sjoeneem,-\nverzamelt Saul heel Israël\nen legeren zij zich in de Gilboa."
    },
    {
      "verse": 5,
      "text": "Als Saul het legerkamp van de Filistijnen ziet,-\nwordt hij bevreesd\nen beeft zijn hart zéér."
    },
    {
      "verse": 6,
      "text": "Saul vraagt raad bij de Ene ,\nmaar de Ene heeft hem niet geantwoord,-\nniet door dromen, niet door oeriem en niet door profeten."
    },
    {
      "verse": 7,
      "text": "Dan zegt Saul tot zijn dienaren:\nzoekt voor mij een vrouw die het dodenbezweren machtig is,\ndan ga ik tot haar en zal ik haar raadplegen!\nZijn dienaren zeggen tot hem:\nziedaar een vrouw die het dodenbezweren machtig is in Een Dor!"
    },
    {
      "verse": 8,
      "text": "Saul vermomt zich,\ntrekt andere gewaden aan\nen gaat erheen, hijzelf\nen twee mannen met hem,\nen ’s nachts komen ze aan bij de vrouw;\nhij zegt:\nwil voor mij toch waarzeggen door dodenbezwering\nen laat voor mij opkomen\ndegeen die ik u zal zeggen!"
    },
    {
      "verse": 9,
      "text": "De vrouw zegt tot hem:\nzie, zelf weet je wat Saul heeft gedaan,\nhoe hij de dodenbezweersters en de allesweters heeft weggemaaid van het land;\nwaarom span je nu een strik voor mijn ziel?- om mij te doden?"
    },
    {
      "verse": 10,
      "text": "Dan zweert Saul haar\nbij de Ene en zegt:\nbij het leven van de Ene ,\nals jou ooit enig onrecht treft door dit spreken!"
    },
    {
      "verse": 11,
      "text": "Dan zegt de vrouw:\nwie moet ik voor je laten opkomen?\nEn hij zegt:\nlaat Samuël voor mij opkomen!"
    },
    {
      "verse": 12,
      "text": "Als de vrouw Samuël ziet\nschreeuwt zij het uit met grote stem;\nde vrouw zegt tot Saul, ze zegt: waarom heb je mij bedrogen?,\njij bent Saul zelf!"
    },
    {
      "verse": 13,
      "text": "Dan zegt de koning tot haar: vrees niet, maar wat heb je gezien?\nDe vrouw zegt tot Saul:\nik heb goden zien opkomen uit de aarde!"
    },
    {
      "verse": 14,
      "text": "Hij zegt tot haar: hoe ziet hij er uit?\nEn zij zegt:\neen oude man die opklimt,\nen hij is gehuld in een overkleed!\nDan weet Saul dat het Samuël is;\nhij knielt, met de neusgaten ter aarde, en onderwerpt zich."
    },
    {
      "verse": 15,
      "text": "Samuël zegt tot Saul: waarom heb je mij laten schrikken door mij te laten opkomen?\nSaul zegt: het is mij zeer benauwd, en de Filistijnen voeren oorlog met mij;\nGod is geweken van over mij en antwoordt niet meer,-\nnoch door de hand van de profeten, noch door de dromen;\nik heb om jou geroepen\nom mij te doen weten wat ik moet doen!"
    },
    {
      "verse": 16,
      "text": "Samuël zegt:\nwaarom vraag je het mij?-\nde Ene is van over jou geweken en je benauwer geworden;"
    },
    {
      "verse": 17,
      "text": "de Ene zal aan jou doen\nzoals hij door mijn hand heeft gesproken:\nde Ene scheurt het koningschap los uit jouw hand\nen zal het aan je metgezel geven, aan David;"
    },
    {
      "verse": 18,
      "text": "daar je niet hebt gehoord naar de stem van de Ene\nen de gloed van zijn toorn niet hebt doen voelen in Amalek,-\ndaarom heeft de Ene dit spreken\nop deze dag aan jou gedaan;"
    },
    {
      "verse": 19,
      "text": "de Ene zal ook Israël, samen met jou, geven in de hand van de Filistijnen:\nmorgen\nzijn jij en je zonen bij mij;\nook Israëls leger\nzal de Ene geven in de hand van de Filistijnen!"
    },
    {
      "verse": 20,
      "text": "Saul is verbijsterd\nen valt, zo rijzig als hij is, ter aarde,-\nhij is zeer bevreesd voor Samuëls uitspraken;\nook is er geen kracht meer in hem geweest,\nwant hij heeft zijn brood niet gegeten,\nheel de dag en heel de nacht."
    },
    {
      "verse": 21,
      "text": "De vrouw komt naar Saul toe\nen ziet dat hij zeer verbijsterd is;\nze zegt tot hem:\nzie, je dienstmeid heeft gehoord naar je stem,\nik heb mijn ziel in je handpalm gelegd\nen je uitspraken gehoord\ndie je tot mij hebt gesproken;"
    },
    {
      "verse": 22,
      "text": "nu dan,\nhoor jíj ook eens naar de stem van je dienstmeid:\nik zal een bete broods voor je aanschijn neerleggen, en jij moet eten;\ndan zal er kracht in jou wezen\nwanneer je weer op weg gaat!"
    },
    {
      "verse": 23,
      "text": "Hij weigert\nen zegt: ik wil niet eten!\nMaar dan breken zijn dienaren en ook de vrouw zelf bij hem door\nen geeft hij gehoor aan hun stem;\nhij staat op van de aarde\nen zet zich neer op het bed."
    },
    {
      "verse": 24,
      "text": "De vrouw heeft een gemest kalf in huis,\nhaast zich en slacht het;\nze neemt meel en kneedt het,-\nze bakt er in de oven matses van."
    },
    {
      "verse": 25,
      "text": "Ze treedt daarmee voor het aanschijn van Saul en voor het aanschijn van zijn dienaren; dan eten ze;\nze staan op en gaan in diezelfde nacht weg."
    }
  ],
  "translation": "NB"
}