{
  "book": "Ruth",
  "chapter": 29,
  "verses": [
    {
      "verse": 1,
      "text": "De Filistijnen verzamelen al hun legers\nbij Afek;\nterwijl zij van Israël zich legeren\nbij de bron die in Jizreël is."
    },
    {
      "verse": 2,
      "text": "De tirannen der Filistijnen steken over\nin honderdtallen en in duizendtallen,-\nterwijl David en zijn mannen\ndaar achteraan oversteken met Achiesj."
    },
    {
      "verse": 3,
      "text": "Dan zeggen de vorsten der Filistijnen:\nwat moeten deze Ivriem –overstekers-?\nAchiesj zegt tot de vorsten der Filistijnen:\nis dat niet David, dienaar van Saul,\ndie sinds jaar en dag\nbij mij is geweest?-\nen ik heb bij hem niet wat-dan-ook gevonden\nvanaf de dag dat hij naar mij afviel tot op deze dag!"
    },
    {
      "verse": 4,
      "text": "Maar de vorsten der Filistijnen worden grimmig tegen hem\nen de vorsten der Filistijnen zeggen tot hem: maak dat die man terugkeert!-\nlaat hij terugkeren naar zijn plaats waar jij hem hebt ingelijfd;\nhij moet niet met ons afdalen in de oorlog\nen ons niet tot tegenstrever worden in de oorlog;\nwaarmee\nzal hij zijn heer behagen?,\nis het niet\nmet de hoofden van deze mannen?-"
    },
    {
      "verse": 5,
      "text": "is dit niet David?,\nover wie ze bij de reidansen in beurtzang zongen en zeiden:\n‘Saul versloeg zijn duizenden\nmaar David zijn tienduizenden!’"
    },
    {
      "verse": 6,
      "text": "Dan roept Achiesj David toe\nen zegt hij tot hem: bij het leven van de Ene :\njij bent oprecht,\nen goed is in mijn ogen je uittrekken en je terugkomen met mij in het leger,\nwant ik heb bij jou geen kwaad kunnen vinden,\nvanaf de dag dat je tot mij kwam tot op deze dag;\nmaar in de ogen van de tirannen ben je niet goed, jij!-"
    },
    {
      "verse": 7,
      "text": "nu dan, keer terug en ga heen in vrede;\ndan doe je geen kwaad meer\nin de ogen van de tirannen der Filistijnen!"
    },
    {
      "verse": 8,
      "text": "David zegt tot Achiesj:\nmaar wat heb ik gedaan en wat heb je gevonden\nbij je dienaar\nvanaf de dag dat ik voor je aanschijn ben geweest\ntot op deze dag\ndat ik niet mag komen en oorlog voeren\nmet de vijanden van mijn heer, de koning?"
    },
    {
      "verse": 9,
      "text": "Achiesj antwoordt en zegt tot David:\nik weet\ndat je in mijn ogen zo goed bent als een engel van God;\nalleen hebben de vorsten der Filistijnen gezegd:\nhij mag niet samen met ons opklimmen ten oorlog!-"
    },
    {
      "verse": 10,
      "text": "nu dan, recht je schouders in de ochtend,\nen de dienaars van je heer die met je meegekomen zijn, ook;\nrecht uw schouders in de ochtend,\nen is het licht genoeg voor u, gaat dan heen!"
    },
    {
      "verse": 11,
      "text": "Dus recht David zijn schouders, hijzelf en zijn mannen, om in de ochtend te gaan,\nen terug te keren naar het land der Filistijnen,-\nterwijl de Filistijnen zijn opgeklommen naar Jizreël."
    }
  ],
  "translation": "NB"
}