{
  "book": "Ruth",
  "chapter": 30,
  "verses": [
    {
      "verse": 1,
      "text": "En het geschiedt:\nten derde dage, als David en zijn mannen aankomen te Tsiklag,-\nhebben de Amalekieten\nhet zuiden en Tsiklag overvallen,\nTsiklag verslagen\nen het verbrand in het vuur."
    },
    {
      "verse": 2,
      "text": "Ze hebben de vrouwen die er wonen gekerkerd, van klein tot groot,\nmaar hebben niemand gedood;\nze drijven hen voort en gaan huns weegs."
    },
    {
      "verse": 3,
      "text": "Dan komt David met zijn mannen bij de stad aan\nen ziedaar: zij is verbrand in het vuur;\nhun vrouwen, hun zonen en hun dochters zijn gekerkerd."
    },
    {
      "verse": 4,
      "text": "David, en de manschap die bij hem is,-\n(zij verheffen) hun stem en breken uit in een weeklacht,-\ntotdat er geen kracht meer in hen is voor een weeklacht."
    },
    {
      "verse": 5,
      "text": "Ook de twee vrouwen van David zijn gekerkerd:\nAchinoam de Jizreëlitische,\nen Avigajil,\nde vrouw van Nabal de Karmeliet."
    },
    {
      "verse": 6,
      "text": "Het wordt David zeer benauwd,\nomdat ze hebben gezegd, de manschap, dat hij gestenigd moet worden,\nwant verbitterd is de ziel van heel de manschap,\nieder om zijn zonen en om zijn dochters;\nmaar dan wordt David weer sterk,\ndoor de Ene , zijn God."
    },
    {
      "verse": 7,
      "text": "David zegt\ntot Abjatar de priester, zoon van Achimelech:\nlaat toch voor mij aantreden de efod!\nDan laat Abjatar de efod voor David aantreden."
    },
    {
      "verse": 8,
      "text": "Dan stelt David de vraag aan de Ene en zegt:\nzal ik deze bende achternajagen, zal ik hem inhalen?\nEn hij zegt tot hem: achtervolg,\nwant inhalend zul je inhalen en bevrijdend zul je bevrijden!"
    },
    {
      "verse": 9,
      "text": "Dan gáát David,\nhijzelf en de zes honderdtallen manvolk die bij hem zijn,\nen ze komen tot aan het beekdal van de Besor;\nde resterenden zijn daar stil blijven staan,"
    },
    {
      "verse": 10,
      "text": "maar David zet de achtervolging voort,\nhijzelf met vier honderdtallen manvolk;\ntweehonderd man blijven staan\ndie te afgepeigerd zijn\nom het beekdal van de Besor over te steken."
    },
    {
      "verse": 11,
      "text": "Op het veld vinden ze een Egyptische man\nen nemen hem mee naar David;\nze geven hem brood en hij eet,\nen ze laten hem water drinken."
    },
    {
      "verse": 12,
      "text": "Ze geven hem een plak vijgenkoek en twee rozijnenkoeken en hij eet,\nen dan keert zijn geest in hem terug,-\nwant hij had geen brood gegeten en geen water gedronken,\ndrie dagen en drie nachten."
    },
    {
      "verse": 13,
      "text": "Dan zegt David tot hem: van wie ben je er een\nen waar kom je vandaan?\nDe Egyptische jongen zegt: ik ben dienstknecht van een Amalekitische man,\nmaar mijn heer heeft mij achtergelaten toen ik ziek werd, vandaag drie dagen geleden;"
    },
    {
      "verse": 14,
      "text": "wij\nhebben het zuiden van de Keretiet overvallen en wat daar van Juda is, en het zuiden van Kaleb;\nTsiklag hebben we verbrand in het vuur!"
    },
    {
      "verse": 15,
      "text": "David zegt tot hem:\nhelp jij mij afdalen naar deze bende?\nEn hij zegt:\nzweer mij bij de goden dat je me niet doodt\nen dat je me niet opsluit in de hand van mijn heer;\ndan help ik je afdalen naar deze bende!"
    },
    {
      "verse": 16,
      "text": "Hij helpt hem afdalen\nen ziedaar, ze zijn uitgestrooid over heel de landstreek,-\netend en drinkend en feestvierend\nmet heel de grote buit\ndie ze hebben meegenomen uit het land van de Filistijnen en uit het land van Juda."
    },
    {
      "verse": 17,
      "text": "David slaat op hen in, van de morgenschemer tot de avond, en doet hen in de ban;\ner is van hen niemand ontsnapt\nbehalve vierhonderd man jongvolk die op kamelen reden en wisten te vluchten."
    },
    {
      "verse": 18,
      "text": "David ontzet\nal wat die van Amalek hebben meegenomen;\nook zijn twee vrouwen heeft David bevrijd."
    },
    {
      "verse": 19,
      "text": "Niets van bij hen is achtergebleven van de kleinste tot de grootste, tot en met zonen en dochters, en van de buit,\nen al wat ze voor zich hebben meegenomen;\nmet alles is David teruggekeerd."
    },
    {
      "verse": 20,
      "text": "Ook neemt David\nal het wolvee en het rundvee mee;\nhij drijft het uit\nvoor het aanschijn van de eigen levende have,\nzodat ze zeggen:\ndat is Davids buit!"
    },
    {
      "verse": 21,
      "text": "Dan komt David aan\nbij de tweehonderd mannen die te afgepeigerd waren om achter David aan te gaan\nen die hij had laten zitten in het beekdal van de Besor;\nzij trekken uit, David tegemoet\nen de manschap bij hem tegemoet;\nDavid treedt met de manschap nader\nen vraagt hun naar hun vrede."
    },
    {
      "verse": 22,
      "text": "Dan antwoordt allerlei boos en loos manvolk\nvan de mannen die met David zijn meegegaan\nen zeggen zij:\nomdat zij niet met ons zijn meegegaan\ngeven wij hun niets\nvan de buit die wij hebben gered,-\nbehalve ieder zijn vrouw en zijn zonen;\ndie kunnen ze meedrijven en daarmee weggaan!"
    },
    {
      "verse": 23,
      "text": "David zegt:\nzó moet ge niet doen, broeders van mij,-\nnadat de Ene ons alles heeft gegeven, ons bewaard heeft\nen de bende die over ons kwam\nons in de hand heeft gegeven!-"
    },
    {
      "verse": 24,
      "text": "wie zal naar u horen\nals ge zó spreekt?-\nnee, zoals het deel van wie afdaalt ten oorlog,\nzal het deel zijn van wie neerzat bij de spullen: ze delen samen!"
    },
    {
      "verse": 25,
      "text": "Zo geschiedt het\nvan die dag af en voortaan:\nhij stelt dat in als wet en regel voor Israël\ntot op deze dag."
    },
    {
      "verse": 26,
      "text": "Als David bij Tsiklag aankomt\nzendt hij van de buit aan Juda’s oudsten en aan hun steden, zeggend:\nziehier een zegengroet aan u\nuit de buit op de vijanden van de Ene !-"
    },
    {
      "verse": 27,
      "text": "aan die in Bet El, aan die in Ramot Negev en aan die in Jatier;"
    },
    {
      "verse": 28,
      "text": "aan die in Aroëer, aan die in Sifmot en aan die in Esjtemoa;"
    },
    {
      "verse": 29,
      "text": "aan die in Rachal,\naan die in de steden van de Jerachmeëliet\nen aan die in de steden van de Keniet;"
    },
    {
      "verse": 30,
      "text": "aan die in de Chorma, aan die in Bor Asjan en aan die in Atach;"
    }
  ],
  "translation": "NB"
}