{
  "book": "Ruth",
  "chapter": 31,
  "verses": [
    {
      "verse": 1,
      "text": "Als de Filistijnen\nweer in oorlog zijn met Israël,-\nmoeten de mannen van Israël vluchten voor het aanschijn van de Filistijnen\nen vallen er doorboorden in het bergland van de Gilboa."
    },
    {
      "verse": 2,
      "text": "De Filistijnen blijven kleven\naan Saul en zijn zonen;\nde Filistijnen verslaan\nJehonatan, Avinadav en Malki Sjoea, Sauls zonen."
    },
    {
      "verse": 3,
      "text": "Het gewicht van het gevecht verlegt zich nu naar Saul;\nde schutters weten hem te vinden, de mannen met de boog,-\nen hij beeft ontzettend voor de schutters."
    },
    {
      "verse": 4,
      "text": "Dan zegt Saul tot de drager van zijn spullen: trek je zwaard en doorsteek mij daarmee,\nanders komen die voorhuiden, doorsteken zij mij en gaan ze hun gang met mij!\nMaar de drager van zijn spullen heeft het niet gewild,\nwant hij heeft te veel ontzag;\ndan neemt Saul zelf zijn zwaard\nen laat zich daarin vallen."
    },
    {
      "verse": 5,
      "text": "Als de drager van zijn spullen ziet dat Saul stervend is,-\nlaat hij zich ook in zijn zwaard vallen en sterft hij mét hem."
    },
    {
      "verse": 6,
      "text": "Zo sterft Saul,\nen zijn drie zonen, de drager van zijn spullen en ook al zijn mannen, op die dag, tezamen."
    },
    {
      "verse": 7,
      "text": "Als de mannen van Israël aan de overzij van het dal en aan de overzij van de Jordaan\nzien dat Israëls mannen op de vlucht zijn geslagen\nen dat Saul en zijn zonen dood zijn,-\nverlaten zij de steden en vluchten ze;\ndan komen de Filistijnen\nen zetten die zich daarin neer."
    },
    {
      "verse": 8,
      "text": "Het geschiedt de volgende morgen,\nals de Filistijnen aankomen\nom de doorboorden af te stropen,-\ndat ze Saul en zijn drie zonen vinden,\ngevallen in het bergland van de Gilboa."
    },
    {
      "verse": 9,
      "text": "Ze snijden hem het hoofd af en stropen zijn spullen af;\ndan zenden ze bericht door het land der Filistijnen\nom het nieuws te verkondigen in het huis van hun afgodsbeelden en bij de gemeenschap."
    },
    {
      "verse": 10,
      "text": "Ze leggen zijn spullen neer\nin het huis van Asjtarte,\nen zijn lijk hebben ze vastgenageld\naan de muur van Bet Sjan."
    },
    {
      "verse": 11,
      "text": "Dan horen over hem\nde ingezetenen van Javeesj Gilead,-\nal wat de Filistijnen hebben gedaan aan Saul;"
    },
    {
      "verse": 12,
      "text": "alle mannen van vermogen staan op en lopen heel de nacht door;\nze nemen\nhet lijk van Saul\nen de lijken van zijn zonen\nvan de muur van Bet Sjan;\nze komen aan in Javeesj\nen verbranden ze daar."
    },
    {
      "verse": 13,
      "text": "en begraven die onder de tamarisk bij Javeesj;\nze vasten zeven dagen."
    }
  ],
  "translation": "NB"
}