{
  "book": "Ruth",
  "chapter": 4,
  "verses": [
    {
      "verse": 1,
      "text": "Het spreken van Samuël\ngeschiedt aan heel Israël;\nIsraël trekt uit, de Filistijnen tegemoet voor de strijd;\nze legeren zich bij Even Haëzer,-\nSteen der Hulpe , terwijl de Filistijnen zich hebben gelegerd bij Afek."
    },
    {
      "verse": 2,
      "text": "Als de Filistijnen in slagorde Israël tegemoet gaan\nen de strijd zich verspreidt,\nwordt Israël neergestoten voor het aanschijn van de Filistijnen;\ndie verslaan van de slagorde in het veld\nzo’n vierduizend man."
    },
    {
      "verse": 3,
      "text": "Als de manschap aankomt in het legerkamp\nzeggen Israëls oudsten:\nwaarom heeft de Ene ons vandaag neergestoten voor het aanschijn van de Filistijnen?-\nlaten wij uit Sjilo naar ons toehalen\nde ark van het verbond van de Ene ,\nopdat die in ons midden komt\nen ons zal redden uit de vuist van onze vijanden!"
    },
    {
      "verse": 4,
      "text": "Dan zendt de gemeenschap bericht naar Sjilo\nen dragen ze daarvandaan\nde ark van het verbond van de Ene , de God der strijdscharen die zetelt tussen de cheroeviem;\ndáár zijn de twee zonen van Eli,\nmét de ark van het verbond van God:\nChofni en Pinchas."
    },
    {
      "verse": 5,
      "text": "En het geschiedt:\nals de ark van het verbond van de Ene in het legerkamp aankomt,\nschallen ze het uit, heel Israël, met groot geschal,-\ndat de aarde ervan dreunt."
    },
    {
      "verse": 6,
      "text": "De Filistijnen horen het geluid van het geschal en zeggen: wat wil het geluid van dit grote geschal in het legerkamp van de Hebreeërs?\nZe komen te weten\ndat de ark van de Ene\nin het legerkamp is aangekomen."
    },
    {
      "verse": 7,
      "text": "De Filistijnen worden bevreesd,\nomdat -hebben ze gezegd-\nGod is aangekomen in het legerkamp;\nze zeggen: wee ons!,\nwant iets dergelijks is gister en eergister nooit geschied!-"
    },
    {
      "verse": 8,
      "text": "wee ons!,\nwie zal ons redden\nuit de hand van deze geweldige goden?-\ndezen, zij zijn de goden\ndie in de woestijn de Egyptenaren hebben geslagen met elke soort slag!-"
    },
    {
      "verse": 9,
      "text": "maakt u sterk,\nwordt tot mannen, Filistijnen!,\nanders wordt ge dienstbaar aan de Hebreeërs\nzoals zij dienstbaar zijn geweest aan u;\ntot mannen moet ge worden, en strijden!"
    },
    {
      "verse": 10,
      "text": "De Filistijnen gaan de strijd aan:\nIsraël wordt neergestoten en ze slaan op de vlucht, ieder naar zijn tenten,-\nde slag blijkt zeer groot;\ner valt uit Israël\ndertigduizend man voetvolk."
    },
    {
      "verse": 11,
      "text": "De ark van God wordt meegenomen;\nde twee zonen van Eli hebben de dood gevonden,\nChofni en Pinchas."
    },
    {
      "verse": 12,
      "text": "Een man van Benjamin rent weg uit de slagorde\nen komt in Sjilo aan, op diezelfde dag;\nzijn aangemeten kleren verscheurd\nen – rode – grond op zijn hoofd."
    },
    {
      "verse": 13,
      "text": "Als hij aankomt,\nziedaar Eli, zittend op de troon, spiedend langs de weg,\nomdat zijn hart huiverig is geworden\nover de ark van God;\nals de man\nis aangekomen om het nieuws te melden in de stad,\nschreeuwt heel de stad het uit."
    },
    {
      "verse": 14,
      "text": "Eli hoort het geluid van het geschreeuw\nen zegt:\nwat wil het geluid van dit tumult?\nDe man heeft zich gehaast,\nkomt aan en meldt het nieuws aan Eli."
    },
    {
      "verse": 15,
      "text": "Eli is\neen man van achtennegentig jaar;\nzijn oog is star gaan staan\nen hij kan niet meer zien."
    },
    {
      "verse": 16,
      "text": "De man zegt tot Eli:\nik ben degene die is gekomen uit de slagorde,\nik ben\nvandaag uit de slagorde gevlucht!\nHij zegt: hoe is de zaak geworden, mijn zoon?"
    },
    {
      "verse": 17,
      "text": "De boodschapper antwoordt en zegt:\ngevlucht is Israël voor het aanschijn van de Filistijnen,\nen ook is er bij de manschap een grote slachting geschied;\nook zijn uw twee zonen gedood,\nChofni en Pinchas,\nen de ark van God is meegenomen!"
    },
    {
      "verse": 18,
      "text": "En het geschiedt:\nmet dat hij de ark van God in gedachtenis brengt\nvalt hij achterover van de troon, langs de kant van de poort;\nhij breekt zijn nek en sterft,-\nwant de man is oud en zwaar;\nveertig jaar is hij rechter geweest over Israël."
    },
    {
      "verse": 19,
      "text": "Zijn schoondochter, de vrouw van Pinchas,\nis zwanger, op het punt van baren;\nals zij het ongehoorde hoort,\ndat de ark van God is meegenomen\nen dat haar schoonvader dood is en haar man ook,-\nkromt zij zich en baart,\nwant haar weeën hebben haar overvallen."
    },
    {
      "verse": 20,
      "text": "En terwijl dat ook het moment van haar sterven wordt,\nspreken de vrouwen die bij haar geposteerd staan:\nvrees niet, want je hebt een zoon gebaard!\nMaar zij heeft niet geantwoord en het niet ter harte genomen."
    },
    {
      "verse": 21,
      "text": "Zij roept tot de jongen:\n‘Ichavod!’,- geen glorie meer , zeggend:\nglorie is uit Israël weggevoerd!,\ndoelend op het meenemen van de ark van God\nen op haar schoonvader en haar man."
    },
    {
      "verse": 22,
      "text": "Ze zegt: glorie is uit Israël weggevoerd,-\nomdat de ark van God is meegenomen."
    }
  ],
  "translation": "NB"
}