{
  "book": "Ruth",
  "chapter": 5,
  "verses": [
    {
      "verse": 1,
      "text": "Nu de Filistijnen de ark van God\nhebben meegenomen,-\nlaten ze hem van Steen der Hulpe naar Asjdod komen."
    },
    {
      "verse": 2,
      "text": "De Filistijnen nemen de ark van God\nen komen met hem in het huis van Dagon;\nze zetten hem neer naast Dagon."
    },
    {
      "verse": 3,
      "text": "Als de Asjdodieten de volgende morgen hun schouders rechten,\nziedaar Dagon,\nop zijn aanschijn ter aarde gevallen,\nvoor het aanschijn van de ark van de Ene ;\nze nemen Dagon op\nen laten hem terugkeren op zijn standplaats."
    },
    {
      "verse": 4,
      "text": "Als ze in de ochtend van de volgende morgen hun schouders rechten,\nziedaar Dagon,\nop zijn aanschijn ter aarde gevallen\nvoor het aanschijn van de ark van de Ene ;\nen het hoofd van Dagon en de twee palmen van zijn handen afgehakt op de drempel; alleen Dagon zelf is nog overgebleven op zijn plek."
    },
    {
      "verse": 5,
      "text": "Daarom\nstappen de priesters van Dagon en allen die in het huis van Dagon komen niet op de drempel van Dagon te Asjdod,-\ntot op deze dag."
    },
    {
      "verse": 6,
      "text": "Zwaar drukt de hand van de Ene op de Asjdodieten, hij teistert hen,\nhij slaat hen met bulten,\nin Asjdod en haar gebieden."
    },
    {
      "verse": 7,
      "text": "De mannen van Asjdod zien dat het zó staat,-\nen hebben gezegd:\nhij moet niet bij ons blijven,\ndie ark van Israëls God,\nwant zijn hand is hard geworden tegen ons\nen tegen Dagon, onze god!"
    },
    {
      "verse": 8,
      "text": "Ze zenden bericht\nen verzamelen alle tirannen der Filistijnen bij zich;\nze zeggen: wat moeten we doen\nmet de ark van Israëls God?-\nen zij zeggen:\nGat moet hij omronden,\nde ark van Israëls God!\nEn ze laten de ark van Israëls God\ndie ronde maken."
    },
    {
      "verse": 9,
      "text": "En het geschiedt,\nnadat ze hem de ronde hebben laten maken\ntreft de hand van de Ene de stad met een zeer groot tumult\nen slaat hij de mannen van de stad\nvan klein tot groot:\ner breken bij hen bulten uit."
    },
    {
      "verse": 10,
      "text": "Dan zenden ze de ark van God naar Ekron;\nen het geschiedt\nals de ark van God in Ekron aankomt\ndat de Ekronieten het uitschreeuwen en zeggen:\nze hebben die ark van Israëls God rondgestuurd naar mij\nom mij en mijn gemeenschap te doden!"
    },
    {
      "verse": 11,
      "text": "Ze zenden bericht, verzamelen alle tirannen der Filistijnen\nen zeggen: zendt\nde ark van Israëls God heen en laat hem naar zijn standplaats terugkeren,\ndan kan hij mij en mijn gemeenschap niet doden!\nWant er is een doods-tumult geweest in heel de stad,-\nzeer zwaar is daar de hand van God geweest."
    },
    {
      "verse": 12,
      "text": "De mannen die niet gestorven waren\nwerden geslagen met bulten,-\nzodat het hulpgeroep van de stad opklom ten hemel."
    }
  ],
  "translation": "NB"
}