{
  "book": "Ruth",
  "chapter": 6,
  "verses": [
    {
      "verse": 1,
      "text": "Zo is de ark van de Ene\nzeven maanden lang te velde bij de Filistijnen."
    },
    {
      "verse": 2,
      "text": "Dan roepen de Filistijnen\nde priesters en de waarzeggers bijeen en zeggen:\nwat moeten we doen met de ark van de Ene ?-\ngeef ons te kennen\nhoe wij hem kunnen heenzenden naar zijn standplaats!"
    },
    {
      "verse": 3,
      "text": "Zij zeggen:\nals ge hem heenzendt,\nde ark van Israëls God, zendt hem dan niet ledig heen,\nnee, laat hem bij zijn terugkeer terugkeren met een verontschuldigingsgave;\ndán zult ge genezing vinden en zal u bekend zijn\nwaarom zijn hand niet van u wijkt!"
    },
    {
      "verse": 4,
      "text": "Zij zeggen:\nwat is de verontschuldigingsgave waarmee we hem laten terugkeren?,\nen zij zeggen:\nnaar het getal van de tirannen der Filistijnen\nvijf bulten van goud\nen vijf muizen van goud;\nwant éénzelfde stoot trof hen allen en uw tirannen;"
    },
    {
      "verse": 5,
      "text": "maken zult ge beeltenissen van uw bulten en beeltenissen van de muizen bij u die het land vernielen,\nen die geven aan Israëls God als eerbetoon;\nmisschien\nmaakt hij zijn hand lichter die nu drukt op u, op uw goden en op uw land!-"
    },
    {
      "verse": 6,
      "text": "waarom houdt ge uw hart zwaar\nzoals de Egyptenaren en Farao hun hart zwaar hebben gehouden?-\nis het niet zo, zodra hij zich met hen bemoeide,\ndat zij hen heenzonden en zij gingen?-"
    },
    {
      "verse": 7,
      "text": "nu dan,\nneemt en maakt klaar\neen nieuwe kalverkar, één maar,-\nen twee zogende vaarzen\nwaar nog nooit een juk is opgeklommen;\nvastbinden zult ge de vaarzen aan de kalverkar\nen hun zonen achter hen vandaan laten terugkeren in het huis;"
    },
    {
      "verse": 8,
      "text": "nemen zult ge dan\nde ark van de Ene\nen hem plaats geven op de kalverkar;\nde voorwerpen van goud\ndie ge mee doet terugkeren als verontschuldiging aan hem\nmoet ge in een kistje leggen, tegen zijn flank aan;\nheenzenden zult ge hem dan en gaan zal hij;"
    },
    {
      "verse": 9,
      "text": "toezien zult ge dan:\nals hij de weg naar zijn eigen gebied zal opklimmen, naar Bet Sjemesj,\ndan heeft híj aan ons gedaan\ndit grote kwaad;\nen zo niet,\ndan weten we dat niet zíjn hand ons heeft getroffen,\ndan is het bij toeval aan ons geschied!"
    },
    {
      "verse": 10,
      "text": "Zo doen de mannen:\nze nemen\ntwee zogende vaarzen\nen binden die vast aan de kalverkar;\nhun zonen hebben ze thuisgehouden."
    },
    {
      "verse": 11,
      "text": "Ze zetten de ark van de Ene op de kalverkar,-\nmet het kistje\nmet de muizen van goud\nen de afbeeldingen van hun aambeien."
    },
    {
      "verse": 12,
      "text": "Op de weg gaan de vaarzen rechtuit de weg op naar Bet Sjemesj; één-en-hetzelfde spoor volgend zijn ze voortgegaan, wel loeiend tijdens het lopen, maar zonder af te wijken rechts of links; terwijl de tirannen der Filistijnen meegegaan zijn achter hen aan, tot aan het gebied van Bet Sjemesj."
    },
    {
      "verse": 13,
      "text": "Bij Bet Sjemesj\noogsten ze in het dal de tarwe-oogst;\nze heffen hun ogen op\nen zien de ark,\nen zijn verheugd om hem te zien."
    },
    {
      "verse": 14,
      "text": "Als de kalverkar\nis aangekomen in het veld van Jozua van Bet Sjemesj staat ze dáár stil;\ndaar ligt een grote steen;\nze kloven de stukken hout van de kalverkar,\nen de vaarzen\nhebben ze doen opgaan als opgangsgave aan de Ene ."
    },
    {
      "verse": 15,
      "text": "De Levieten\nhebben de ark van de Ene laten afdalen,\nmet het kistje dat erbij was met de voorwerpen van goud erin,\nen hebben alles op de grote steen gezet;\nmaar de mannen van Bet Sjemesj\nhebben opgangsgaven doen opgaan en offers geofferd op die dag, voor de Ene ."
    },
    {
      "verse": 16,
      "text": "Toen de vijf tirannen der Filistijnen dat hadden gezien,-\nzijn ze naar Ekron teruggekeerd, op die dag."
    },
    {
      "verse": 17,
      "text": "Déze aambeien van goud\nhebben de Filistijnen mee doen terugkeren als verontschuldiging aan de Ene :\nvoor Asjdod één,\nvoor Gaza één, voor Asjkelon één,\nvoor Gat één, voor Ekron één."
    },
    {
      "verse": 18,
      "text": "Ook de gouden muizen waren\nnaar het getal\nvan alle steden der Filistijnen die het vijftal tirannen had,\nvan bolwerkstad tot boerendorp;\nnog is de grote steen er\nwaarop ze de ark van de Ene hebben laten rusten,\ntot op deze dag,\nin het veld van Jozua van Bet Sjemesj."
    },
    {
      "verse": 19,
      "text": "Hij slaat\nbij de mannen van Bet Sjemesj,\nomdat ze in de ark van de Ene hebben gezien,-\nhij slaat in die gemeenschap zeventig man neer\nvan de vijftigduizend man;\nze rouwen, de gemeenschap,\nomdat de Ene de gemeenschap heeft geslagen met zo’n grote slag."
    },
    {
      "verse": 20,
      "text": "De mannen van Bet Sjemesj zeggen:\nwie kan staande blijven\nvoor het aanschijn van de Ene , deze heilige God?-\nen naar wie mag hij nu opklimmen bij ons vandaan?"
    },
    {
      "verse": 21,
      "text": "Ze zenden boden uit\nnaar de ingezetenen van Kirjat Jeariem, om te zeggen:\nde Filistijnen hebben de ark van de Ene laten terugkeren;\ndaalt af,\nlaat hem opklimmen tot u!"
    }
  ],
  "translation": "NB"
}