{
  "book": "Ruth",
  "chapter": 7,
  "verses": [
    {
      "verse": 1,
      "text": "Dan komen de mannen van Kirjat Jeariem\nen laten de ark van de Ene opklimmen\nen binnenkomen\nin het huis van Avinadav, op de heuvel; zijn zoon Elazar hebben ze geheiligd\nom de ark van de Ene te bewaken."
    },
    {
      "verse": 2,
      "text": "Het geschiedt:\nvanaf de dag\ndat de ark zetelt in Kirjat Jeariem\nvermenigvuldigen zich de dagen:\nhet worden er twintig jaar;\ndan achtervolgen\nallen van het huis van Israël de Ene met hun klachten."
    },
    {
      "verse": 3,
      "text": "Samuël zegt,-\ntot heel het huis van Israël zegt hij:\nals ge met heel uw hart,\ngij allen, terugkeert tot de Ene ,\nverwijdert dan de vreemde goden uit uw midden en de asjtartes;\nvestigt uw hart op de Ene en dient hem alleen,\nen hij zal u redden uit de hand van de Filistijnen!"
    },
    {
      "verse": 4,
      "text": "Dan verwijderen de zonen Israël\nde baäls en de asjtartes,-\nen dienen alleen de Ene ."
    },
    {
      "verse": 5,
      "text": "Samuël zegt:\nverzamelt heel Israël in Mitspa,-\nen ik zal voor u bidden tot de Ene !"
    },
    {
      "verse": 6,
      "text": "Ze verzamelen zich te Mitspa, scheppen water en vergieten dat voor het aanschijn van de Ene ;\nze vasten op die dag\nen zeggen daar: gezondigd hebben wij tegen de Ene !\nZo houdt Samuël gericht over de zonen Israël in Mitspa."
    },
    {
      "verse": 7,
      "text": "Als de Filistijnen horen\ndat de zonen Israël zich verzameld hebben in Mitspa,\nklimmen de tirannen der Filistijnen op naar Israël;\nde zonen Israël horen dat\nen worden bevreesd voor het aanschijn van de Filistijnen."
    },
    {
      "verse": 8,
      "text": "De zonen Israël zeggen tot Samuël:\nzwijg niet als je voor ons schreeuwt tot de Ene , onze God,\ndat hij ons zal redden uit de hand van de Filistijnen!"
    },
    {
      "verse": 9,
      "text": "Dan neemt Samuël\néén melklam\nen laat dat in rook opgaan als een algehele opgangsgave aan de Ene ;\nSamuël schreeuwt tot de Ene voor Israël\nen de Ene geeft hem antwoord."
    },
    {
      "verse": 10,
      "text": "Het geschiedt terwijl Samuël de opgangsgave doet opgaan\ndat de Filistijnen nadergetreden zijn\nvoor het gevecht met Israël;\nmaar de Ene laat het op die dag met groot geluid\nboven de Filistijnen donderen en brengt ze in verwarring;\nze worden voor Israëls aanschijn neergestoten."
    },
    {
      "verse": 11,
      "text": "Dan trekken de mannen van Israël uit Mitspa naar buiten\nen achtervolgen de Filistijnen;\nze slaan op hen in\ntot onder Bet Kar."
    },
    {
      "verse": 12,
      "text": "Samuël neemt een steen uit één stuk,\nzet die neer tussen Mitspa en Hasjeen,\nen roept als naam voor haar uit Even Haëzer,- Steen der Hulpe ;\nhij zegt:\ntot hiertoe heeft de Ene ons geholpen!"
    },
    {
      "verse": 13,
      "text": "Zo worden de Filistijnen vernederd\nen zijn ze niet meer doorgegaan om\nin het gebied van Israël te komen;\nde hand van de Ene drukt op de Filistijnen\nal Samuëls dagen."
    },
    {
      "verse": 14,
      "text": "De steden\ndie de Filistijnen van Israël hebben weggenomen keren naar Israël terug, van Ekron tot Gat,-\nen het gebied dat bij hen hoort\nheeft Israël ontrukt aan de hand der Filistijnen;\nook wordt het vrede\ntussen Israël en de Amoriet."
    },
    {
      "verse": 15,
      "text": "Zo richt Samuël Israël\nal de dagen van zijn leven."
    },
    {
      "verse": 16,
      "text": "Hij ging\ntelkens van jaar tot jaar\nrond langs Bet El,\nGilgal en Mitspa,-\nen richtte Israël\nin al deze plaatsen."
    },
    {
      "verse": 17,
      "text": "Maar zijn terugkeer was dan naar Rama, want daar was zijn huis,\nen daar heeft hij Israël gericht;\ndaar bouwt hij voor de Ene een altaar."
    }
  ],
  "translation": "NB"
}