{
  "book": "Ruth",
  "chapter": 9,
  "verses": [
    {
      "verse": 1,
      "text": "Er is een man uit Benjamin\nen zijn naam is Kiesj,- zoon van Aviël\nzoon van Tseror zoon van Bechorat zoon van Afiach zoon van een Benjaminiet,-\neen held van vermogen."
    },
    {
      "verse": 2,
      "text": "Hem is een zoon geworden en diens naam is Saul,- gewenst , jong en schoon,\nniemand uit de zonen Israël is schoner dan hij;\nmet kop en schouders\nreikt hij hoger dan heel de gemeente."
    },
    {
      "verse": 3,
      "text": "Verloren raken de ezelinnen\nvan Kiesj, de vader van Saul;\ndan zegt Kiesj tot zijn zoon Saul:\nneem toch één van de jongens met je mee\nen sta op en ga heen,\nzoek de ezelinnen!"
    },
    {
      "verse": 4,
      "text": "Hij doorkruist het bergland van Efraïm en doorkruist de landstreek Sjaliesja, maar ze hebben niets gevonden;\nze doorkruisen de landstreek Sjaäliem, maar niets,-\nhij doorkruist het land van de Benjaminiet, maar ze hebben niets gevonden."
    },
    {
      "verse": 5,
      "text": "Als zij\nzijn aangekomen in het land van Tsoef\nen Saul tot zijn hulpjongen die bij hem is gezegd heeft: ga mee, we keren terug!-\nanders houdt mijn vader op over de ezelinnen en maakt hij zich zorgen over óns!,"
    },
    {
      "verse": 6,
      "text": "zegt hij tot hem:\nzie toch, er is een man Gods in deze stad\nen dit is een geëerd man:\nal wat hij uitspreekt als komend komt uit!-\nwelnu, laten we daarheen gaan,\nmisschien meldt hij ons\nde weg die we moeten gaan!"
    },
    {
      "verse": 7,
      "text": "Saul zegt tot zijn hulpjongen:\nziedaar, we gáán, maar waarmee moeten we aankomen bij die man?,\nwant het brood in onze spullen is op\nen een reisgeschenk om daarmee bij die man Gods aan te komen hebben we niet;\nwat hebben we wél?"
    },
    {
      "verse": 8,
      "text": "De jongen gaat door met Saul te antwoorden\nen zegt:\nzie, in mijn hand bevindt zich\neen kwart sikkel zilver;\ngeven zal ik die aan de man Gods\nen melden zal hij ons onze weg!"
    },
    {
      "verse": 9,
      "text": "Vroeger zei in Israël\nalleman het zó als hij op weg ging om God te bevragen:\ngaat mee, we gaan tot de ziener!\nWant de profeet van vandaag\nwerd voorheen ‘de ziener’ genoemd."
    },
    {
      "verse": 10,
      "text": "Saul zegt tot zijn hulpjongen: góed is je woord, ga mee, we gaan!\nDan gaan ze naar de stad\nwaar de man Gods is."
    },
    {
      "verse": 11,
      "text": "Als zíj\nde opgang naar de stad opklimmen\nen zij meisjes hebben aangetroffen\ndie uittrekken om water te putten,-\nzeggen ze tot haar:\nwaar is hier ergens de ziener?"
    },
    {
      "verse": 12,
      "text": "Zij antwoorden hun en zeggen: dat is hierheen, voor je aanschijn uit!-\nmaar haast je nu,\nwant hij is vandaag naar de stad gekomen\nomdat er vandaag voor de gemeente een offermaal is, op de hoogte;"
    },
    {
      "verse": 13,
      "text": "als ge de stad inkomt vindt ge hem zeker\neer hij de hoogte beklimt om te eten,\nwant de gemeente eet niet vóór zijn aankomst,\nwant hij moet het offermaal zegenen,-\ndaarna pas eten de genodigden;\nnu dan, klimt óp,\nwant nú, vandaag, zult ge hem vinden!"
    },
    {
      "verse": 14,
      "text": "Zij klimmen de stad in;\nals zij\naankomen onder in de stad,\nziedaar Samuël die uittrekt hun tegemoet\nom op te klimmen naar de hoogte."
    },
    {
      "verse": 15,
      "text": "De Ene\nheeft het oor van Samuël ontbloot,-\néén dag\nvoor de verschijning van Sauls aankomst, en gezegd:"
    },
    {
      "verse": 16,
      "text": "morgen ongeveer om deze tijd\nzend ik tot jou een man uit het land van Benjamin:\nzalven zul je hem tot ‘melder’ over mijn gemeente Israël,\nen redden zal hij mijn gemeente uit de hand van de Filistijnen;\nwant ik heb mijn gemeente aangezien,\nomdat zijn schreeuwen tot mij is gekomen!"
    },
    {
      "verse": 17,
      "text": "Samuël heeft Saul al gezien,-\nen de Ene heeft hem geantwoord:\nziedaar de man van wie ik tot jou heb gezegd\n‘deze zal mijn gemeente in bedwang houden!’"
    },
    {
      "verse": 18,
      "text": "Dan treedt Saul nader tot Samuël, onder de poort,-\nen zegt: meld mij toch,\nwaar is hier het huis van de ziener?!"
    },
    {
      "verse": 19,
      "text": "Samuël antwoordt Saul\nen zegt: ík ben de ziener,\nbeklim de hoogte voor mijn aanschijn uit,\neten zult gij vandaag met mij,-\nen morgenochtend zend ik je weer heen;\nen al wat je ter harte gaat zal ik je melden!-"
    },
    {
      "verse": 20,
      "text": "over de ezelinnen\ndie jou verloren zijn\nvandaag voor drie dagen:\nzet je hart daar niet op, want ze zijn al gevonden;\nmaar naar wie gaat heel Israëls begeren uit?-\nis het niet naar jou\nen naar heel het huis van je vader?"
    },
    {
      "verse": 21,
      "text": "Saul antwoordt en zegt:\nben ik niet een Benjaminiet uit de kleinste stammen van Israël?,\nen is mijn familie niet de geringste\nuit alle families uit de stammen van Benjamin?-\nwaarom heb je dan tot mij gesproken\nin een spreken als dit?"
    },
    {
      "verse": 22,
      "text": "Samuël neemt Saul en zijn hulpjongen mee\nen laat hen een eetzaal binnenkomen;\nhij geeft hun een plaats aan het hoofd van de genodigden;\nzij zijn met zo’n dertig man."
    },
    {
      "verse": 23,
      "text": "Samuël zegt tot de slachter:\ngeef nu het deel\ndat ik aan jou gegeven heb,-\nwaarvan ik tot je zei:\nleg dat bij jou neer!"
    },
    {
      "verse": 24,
      "text": "De slachter heft het schenkelstuk en wat erbij hoort óp, en legt het neer voor het aanschijn van Saul;\nhij zegt: ziehier wat is overgebleven!- leg het voor je aanschijn neer en eet,\nwant voor deze samenkomst is het voor jou bewaard toen ik zei: ik heb de gemeente bijeengeroepen!\nZo eet Saul met Samuël, op die dag."
    },
    {
      "verse": 25,
      "text": "Dan dalen ze af van de hoogte van de stad;\nhij spreekt met Saul op het dak."
    },
    {
      "verse": 26,
      "text": "Zij rechten hun schouders,\nen het geschiedt:\nmet dat de dageraad opklimt roept Samuël naar Saul op het dak en zegt:\nsta op, ik zal je heenzenden!\nDan staat Saul op\nen trekken ze naar buiten, zij tweeën, hijzelf en Samuël."
    },
    {
      "verse": 27,
      "text": "Toen zij\nwaren afgedaald tot aan de rand van de stad\nheeft Samuël\ntot Saul gezegd:\nzeg tot de jongen dat hij voor ons aanschijn uit oversteekt!- en hij steekt over,-\nen jij, blijf aanstonds staan,\ndan zal ik je het spreken van God doen horen!"
    }
  ],
  "translation": "NB"
}