{
  "book": "2 Koningen",
  "chapter": 11,
  "verses": [
    {
      "verse": 1,
      "text": "Maar opschieten\nzal een twijg uit de tronk van Jesse,-\neen scheut uit zijn wortels zal bloeien."
    },
    {
      "verse": 2,
      "text": "Rusten zal op hem de geest van de Ene ,-\neen geest van wijsheid en verstand,\neen geest van beraad en sterkte,\neen geest van kennis en ontzag voor de Ene ."
    },
    {
      "verse": 3,
      "text": "Zijn geestdrift zal gelden het ontzag voor de Ene ,-\nniet naar wat zijn ogen zien zal hij rechtspreken\nen niet naar wat zijn oren horen zal hij vonnissen."
    },
    {
      "verse": 4,
      "text": "Geringen zal hij richten met gerechtigheid,\nin oprechtheid zal hij vonnis vellen voor de gebogenen op aarde;\nslaan zal hij de aarde met de roede van zijn mond,\nmet de geestesadem van zijn lippen de boosdoener doden."
    },
    {
      "verse": 5,
      "text": "Wezen zal gerechtigheid een gordel om zijn heupen,-\nde trouw een gordel om zijn lendenen."
    },
    {
      "verse": 6,
      "text": "Te gast zal zijn een wolf bij een schaap,\neen panter vlijt zich neer bij een bokje;\nkalf, leeuwenwelp en mestvee tezamen:\neen kleine jongen zal ze drijven."
    },
    {
      "verse": 7,
      "text": "Jonge koe en berin weiden met elkaar,\ntezamen vlijen zich hun jongen neer;\neen leeuw: als het rundvee vreet hij stro."
    },
    {
      "verse": 8,
      "text": "Een zuigeling zal zich vermaken bij het hol van een adder,-\nbij het lichtgat van een gifslang\nsteekt een gespeend kind zijn hand uit."
    },
    {
      "verse": 9,
      "text": "Ze zullen geen kwaad doen en geen verderf stichten\nop heel de berg van mijn heiligdom,-\nwant vervuld zal het land zijn\nvan kennis van de Ene ,\nzoals wateren die de zee overdekken."
    },
    {
      "verse": 10,
      "text": "Geschieden zal het te dien dage:\nde wortelloot van Jesse,\ndie staan zal als een vaandel voor gemeenschappen,-\nnaar hem zullen volkeren vragen;\nworden zal zijn rustplaats een en al glorie."
    },
    {
      "verse": 11,
      "text": "Geschieden zal het te dien dage:\ndoorgaan zal mijn Heer met het opheffen van zijn hand\nom te verwerven het overblijfsel van zijn gemeente,-\ndat overblijft uit Asjoer en Egypte, uit Patros en Koesj,\nuit Elam, Sjinar en Chamat,\nen van de eilanden in de zee."
    },
    {
      "verse": 12,
      "text": "Opheffen zal hij een vaandel onder de volken\nen verzamelen Israëls verstotenen;\nJuda’s verstrooiden zal hij bijeenhalen\nvan de vier vleugels van de aarde."
    },
    {
      "verse": 13,
      "text": "Wijken zal de naijver van Efraïm\nen wie Juda benauwen worden weggemaaid;\nEfraïm zal Juda niet meer benijden\nen Juda Efraïm niet benauwen."
    },
    {
      "verse": 14,
      "text": "Over de schouder van de Filistijnen zullen ze zeewaarts vliegen,\nsamen zullen ze de zonen van het oosten buitmaken,-\nterwijl zij naar Edom en Moab hun hand uitstrekken\nen de zonen van Amon hen gehoorzamen."
    },
    {
      "verse": 15,
      "text": "Eens deed de Ene de tong\nvan Egyptes zee in de ban,\nterwijl hij nu met zijn hand wenkt tegen de Rivier met de gloed van zijn geestesadem;\nuiteenslaan zal hij hem tot zeven beken\nen op schoenen zal men daardoorheen zijn weg gaan."
    },
    {
      "verse": 16,
      "text": "Wezen zal er een straatweg\nvoor het overblijfsel van zijn gemeente\ndat zal overblijven uit Asjoer,-\nzoals er een was voor Israël\nop de dag dat hij opklom uit het land van Egypte."
    }
  ],
  "translation": "NB"
}