{
  "book": "2 Koningen",
  "chapter": 14,
  "verses": [
    {
      "verse": 1,
      "text": "Want dan ontfermt zich de Ene\nover Jakob,\nnogmaals zal hij Israël verkiezen\nen hen doen rusten op hun eigen grond;\nde zwerver-te-gast zal zich bij hen aansluiten,\nvoegen zullen zij zich bij het huis van Jakob."
    },
    {
      "verse": 2,
      "text": "Namen eens gemeenschappen hen mee en lieten zij hen aankomen in hún plaats,\nen maakten zij hén, het huis Israël, tot erfdeel\nop de – rode – grond van de Ene ,\nals dienaren en slavinnen,-\nworden zullen zij de kerkeraars van wie hén kerkerden,\noptreden zullen zij tegen hun drijvers."
    },
    {
      "verse": 3,
      "text": "Zo zal het worden:\nten dage dat de Ene je rust schenkt\nvan je smart en van wat je doet sidderen,-\nen van het harde dienstwerk waarin door jou is gediend:"
    },
    {
      "verse": 4,
      "text": "aanheffen zul je deze spreuk tegen de koning van Babel, en zeggen:\nhoe is een drijver opgehouden,\nopgehouden een verdrukking!"
    },
    {
      "verse": 5,
      "text": "Gebroken heeft de Ene de staf van boosdoeners,-\nde stok van heersers!,"
    },
    {
      "verse": 6,
      "text": "hij die in verbolgenheid gemeenschappen sloeg\nmet een slaan dat van geen wijken wist,-\ndie in toorn tegen volkeren optrad\nen achtervolgde zonder mededogen."
    },
    {
      "verse": 7,
      "text": "Tot rust gekomen, stil geworden is alles op aarde,-\nze zijn uitgebroken in jubel."
    },
    {
      "verse": 8,
      "text": "Zelfs de cipressen verheugen zich in jou,\nde ceders van Libanon:\n‘sedert jij bent gaan liggen\nklimt niemand meer op om ons neer te hakken!’"
    },
    {
      "verse": 9,
      "text": "Het schimmenrijk beneden\nheeft al gesidderd voor jou toen het je komst tegemoet zag,-\nhet maakte voor jou de schimmen wakker, alle bokkenpoten op aarde,\nhet heeft van hun tronen doen opstaan\nalle koningen der volken."
    },
    {
      "verse": 10,
      "text": "Allen zullen zij antwoorden\nen tot jou zeggen:\nook jij bent zo zwak geworden als wij, op ons ben je gaan lijken;"
    },
    {
      "verse": 11,
      "text": "nedergedaald in het schimmenrijk is je trots, het geklank van je luiten;\nonder jou worden wormen gespreid,\nkarmozijnslakken zijn je dekens!"
    },
    {
      "verse": 12,
      "text": "Hoe ben jij uit de hemel gevallen, Morgenster, zoon van de dageraad;\nneergehouwen ter aarde ben jij,\nbedwinger der volken,"
    },
    {
      "verse": 13,
      "text": "jij die\nmet heel je hart gezegd hebt ‘naar de hemel wil ik opklimmen,\nnog boven de sterren van God verhef ik mijn troon;\nzitten wil ik op de berg van samenkomst in de diepste dalen van het noorden;"
    },
    {
      "verse": 14,
      "text": "ik wil klimmen op de wolkenhoogten,-\nmij gelijk maken aan de Allerhoogste!’"
    },
    {
      "verse": 15,
      "text": "Echter, ter helle moest je nederdalen in de diepste dalen van de put."
    },
    {
      "verse": 16,
      "text": "Die tegen je opzagen kijken nog eens goed,\nproberen van jou te begrijpen:\nis dit de man die de aarde liet sidderen,\nkoninkrijken deed wankelen?-"
    },
    {
      "verse": 17,
      "text": "die de wereld tot woestijn maakte en zijn steden afbrak;\nzijn gevangenen nooit een opening gaf naar huis?"
    },
    {
      "verse": 18,
      "text": "Alle koningen der volkeren, zij allen,-\nzijn in ere gaan liggen, ieder in zijn eigen behuizing;"
    },
    {
      "verse": 19,
      "text": "en jij,\njij bent weggeworpen, weg van je graf als een verafschuwde scheut,\nomgeven door omgebrachte mensen\ndie doorstoken zijn door een zwaard,-\ndie moesten neerdalen naar de stenen van de put als een platgetrapt kadaver."
    },
    {
      "verse": 20,
      "text": "Jij wordt niet met hen verenigd in een graf,\nomdat jij je land hebt verdorven, je gemeenschap hebt omgebracht;\nvoor eeuwig worde niet meer genoemd het zaad van zulke kwaadstichters!"
    },
    {
      "verse": 21,
      "text": "Maakt voor zijn zonen een slachtbank gereed om de ongerechtigheid van hun vaderen;\ndat ze niet opstaan en de aarde beërven,\nhet aanschijn van de wereld vullen met steden!"
    },
    {
      "verse": 22,
      "text": "Ik zal opstaan tegen hen!,\ntijding van de Ene , de Omschaarde;\nik roei van Babel uit: naam en nageslacht * Letterlijk: wat overblijft. , nakroost en neef!,\nis de tijding van de Ene ."
    },
    {
      "verse": 23,
      "text": "Ik zal haar maken tot erfgoed van een roerdomp, poelen vol water;\nik zal haar wegbezemen met de bezem der verdelging!-\nis de tijding van de Ene , de Omschaarde."
    },
    {
      "verse": 24,
      "text": "Gezworen heeft de Ene , de Omschaarde, en gezegd:\nals het niet!…\nzoals ik gedacht heb, zó zal geschieden,\nzoals ik heb beraadslaagd, dát zal tot stand komen:"
    },
    {
      "verse": 25,
      "text": "Asjoer te breken in mijn land,\nop mijn bergen zal ik hem vertrappen;\nwijken zal van hen zijn juk,\nzijn last\nzal van hun schouder wijken."
    },
    {
      "verse": 26,
      "text": "Dit is de raadslag die beraadslaagd is over heel de aarde,-\nen dit is de hand die is uitgestrekt over alle volken."
    },
    {
      "verse": 27,
      "text": "Wanneer de Ene , de Omschaarde, heeft beraadslaagd, wie zal het dan beletten,-\nzijn hand heeft uitgestrekt, wie zal haar keren?"
    },
    {
      "verse": 28,
      "text": "In het sterfjaar van koning Achaz,-\nis dit de draaglast geweest:"
    },
    {
      "verse": 29,
      "text": "verheug je maar niet, Pelesjet, jullie allen,\ndat de stok die je sloeg is gebroken!-\nwant uit de wortel van een slang komt een giftiger beest tevoorschijn,\nen de vrucht daarvan is een vliegende vuurvogel."
    },
    {
      "verse": 30,
      "text": "Op mijn grasland zullen de geringsten weiden,\narmen veilig zich neervlijen;\nmaar laten sterven van honger zal ik jouw wortel,\nje overblijfsel breng ik om."
    }
  ],
  "translation": "NB"
}