{
  "book": "2 Koningen",
  "chapter": 16,
  "verses": [
    {
      "verse": 1,
      "text": "Zendt een lam, heerser van het land,\nvanuit het rotsmassief de woestijn in,-\nnaar de berg van Sions dochter."
    },
    {
      "verse": 2,
      "text": "Zijn zal het: als vluchtende vogels, een opgejaagd nest,-\nzullen de dochters van Moab zijn\nbij de oversteekplaatsen van de Arnon."
    },
    {
      "verse": 3,
      "text": "Schaft raad, komt tot een besluit,\nmaak midden op de middag je schaduw als de nacht,-\nverberg de verdrevene,\nverraad een vluchteling niet!-"
    },
    {
      "verse": 4,
      "text": "mogen bij jou te gast zijn de verdrevenen van Moab, wees voor hen een verberging voor het aanschijn van de verdelger,-\ntotdat de verdrukking zal ophouden, de verdelging ten einde is,\nde vertreders weg zijn uit het land!"
    },
    {
      "verse": 5,
      "text": "Op deze vriendschap wordt dan een troon gevestigd,\nen door deze trouw zal daarop zitten in de tent van David:\neen rechter, een die naar recht vraagt en zich haast naar gerechtigheid."
    },
    {
      "verse": 6,
      "text": "Wij hebben Moabs hoogmoed gehoord, zo hoog,-\nzijn hooghartigheid, zijn hovaardij en zijn overmoed, zijn mateloos gezwets."
    },
    {
      "verse": 7,
      "text": "Daarom\nzal Moab moeten huilen om Moab, zal alles in haar huilen;\naan de rozijnenbroden van Kier Chareset zullen ze denken, geheel verslagen."
    },
    {
      "verse": 8,
      "text": "Want de helling van Chesjbon is verwelkt, de wijnstok van Sivma:\nde heren der heidenen hieuwen haar roodste druiven neer,-\ntot aan Jazeer reikten ze, dwaalden de woestijn in;\nhaar uitlopers spreidden zich uit, staken de zee over."
    },
    {
      "verse": 9,
      "text": "Daarom beween ik,\nzoals ik Jazeer beween, de wijnstok van Sivma,\nmaak ik je nat met mijn tranen,\nChesjbon en Elalee,-\nomdat over je ooft en je oogst een ‘stampen!’ is gevallen."
    },
    {
      "verse": 10,
      "text": "Weggezameld is vreugde en gejuich uit de boomgaard,\nin de wijngaarden jubelen ze niet, joelen ze niet meer;\nwijn\nin de perskuipen treedt de treder niet meer, het ‘stampen!’ heb ik laten ophouden."
    },
    {
      "verse": 11,
      "text": "Daarom trillen om Moab\nmijn ingewanden als een harp,\nmijn binnenste om Kier Cheres."
    },
    {
      "verse": 12,
      "text": "Geschieden zal het, al laat zich zien, al tobt Moab zich af op de heilige hoogte,-\nal zal het in zijn heiligdom binnenkomen om te aanbidden, het vermag niets."
    },
    {
      "verse": 13,
      "text": "Dit is het woord\ndat de Ene tóen heeft gesproken tot Moab,\nen nu\nheeft de Ene gesproken en gezegd:\nin drie jaren, jaren van een dagloner,\nzal geminacht zijn de glorie van Moab\nmet heel die grote menigte;\nwat overblijft zal klein zijn, gering, onmachtig."
    }
  ],
  "translation": "NB"
}