{
  "book": "2 Koningen",
  "chapter": 25,
  "verses": [
    {
      "verse": 1,
      "text": "u zal ik verheffen, uw naam loven,\nwant gij hebt wonderlijks gedaan,-\nraadsbesluiten van verre in waarheid en trouw,"
    },
    {
      "verse": 2,
      "text": "want gij hebt een stad tot een steenhoop gemaakt,\neen versterkte vesting tot een bouwval,-\nhet paleis van vreemdelingen is weg uit de stad,\nin eeuwigheid wordt het niet herbouwd!"
    },
    {
      "verse": 3,
      "text": "Daarom zullen ze u verheerlijken, een sterke gemeenschap,-\neen vesting van tirannieke volkeren, zij zullen u vrezen."
    },
    {
      "verse": 4,
      "text": "Want gij zijt voor de geringe een sterkte geweest, een sterkte voor de arme in zijn benauwing,-\neen toevlucht tegen een stortbui,\nschaduw tegen de zomerhitte,\nwant het blazen van tirannen is als een stortbui in de winter,"
    },
    {
      "verse": 5,
      "text": "als zomerhitte over uitgedroogd land;\nhet daveren van vreemdelingen onderdrukt gij,-\nals zomerhitte door de schaduw van een wolk\nzal hij de muziek van tirannen onderdrukken."
    },
    {
      "verse": 6,
      "text": "Maken zal de Ene , de Omschaarde,\nvoor alle gemeenschappen, op deze berg,\neen feestdronk met olierijke spijzen, een feestdronk van lang-bewaarde wijnen,-\nvetrijke spijzen vol merg,\nglasheldere lang-bewaarde wijnen."
    },
    {
      "verse": 7,
      "text": "Laten slijten zal hij, op deze berg,\nhet aanschijn van de sluier waarmee zijn omsluierd alle gemeenschappen,-\nen de bedekking waarmee zijn overdekt alle volkeren."
    },
    {
      "verse": 8,
      "text": "Verslinden zal hij de dood, voor immer,\nen afwissen zal mijn Heer, de Ene , de tranen van elks aanschijn;\nde smaad van zijn gemeente\nzal hij wegdoen van over heel de aarde,\nzó heeft de Ene gesproken!"
    },
    {
      "verse": 9,
      "text": "Zeggen zal men te dien dage:\nzie, deze is onze God, wij hebben gehoopt op hem en hij heeft ons gered,-\ndit is de Ene , wij hebben gehoopt op hem,\nlaten wij juichen en verheugd zijn om de redding die hij heeft gebracht!"
    },
    {
      "verse": 10,
      "text": "Want nu rust de hand van de Ene op deze berg,-\nen onder hem zal Moab weggestampt worden\nzoals stro wordt weggestampt in het water van een mestvaalt."
    },
    {
      "verse": 11,
      "text": "Zal hij midden daarin zijn handen uitspreiden,\nzoals de zwemmer ze uitspreidt om te zwemmen,-\ndan vernedert hij zijn hoge majesteit\nook met de kunstgrepen van zijn handen."
    },
    {
      "verse": 12,
      "text": "Het bolwerk,\nde burcht van je muren, zal hij zuchtend ineen laten zakken, vernederen, ter aarde laten geraken tot in het stof!"
    }
  ],
  "translation": "NB"
}