{
  "book": "2 Koningen",
  "chapter": 26,
  "verses": [
    {
      "verse": 1,
      "text": "Te dien dage\nzal deze zang worden gezongen in het land van Juda:\nwij hebben een sterke stad,\nals redding zet hij in muren en schansen."
    },
    {
      "verse": 2,
      "text": "Doet open de poorten,-\nlaat binnenkomen het rechtvaardige volk dat de trouw heeft bewaard;"
    },
    {
      "verse": 3,
      "text": "in gezindheid geschraagd\nbehoedt ge vrede en nog eens vrede;\nja, bij u is toevlucht!"
    },
    {
      "verse": 4,
      "text": "Zoekt toevlucht bij de Ene , voor eens en altijd,-\nwant hij, de Ene ,\nis de rots der eeuwen."
    },
    {
      "verse": 5,
      "text": "Want hij heeft zuchtend ineen laten zakken die hoog waren gezeten,\neen vesting onneembaar,-\nhij vernedert haar, hij laat haar vallen ter aarde,\nhaar geraken tot in het stof."
    },
    {
      "verse": 6,
      "text": "Vertreden zal haar de voet,-\nde voeten van de gebogene, de schreden van de geringen."
    },
    {
      "verse": 7,
      "text": "Voor de rechtvaardige is oprechtheid het pad,-\nrechtuit gaat\nhet voetspoor van een rechtvaardige, gij effent het."
    },
    {
      "verse": 8,
      "text": "Ook op het pad van uw gerichten, o Ene , hebben wij gehoopt, op u,-\nnaar uw naam en uw gedachtenis is het verlangen van de ziel."
    },
    {
      "verse": 9,
      "text": "Met heel mijn ziel verlang ik naar u in de nacht,\nja, in de ochtend zoekt mijn geest in mij naar u;\nwant\nzodra uw gerichten over de aarde gaan\nzullen zij gerechtigheid leren, de bewoners der wereld."
    },
    {
      "verse": 10,
      "text": "Wordt een boosdoener begenadigd,\nzal hij nooit gerechtigheid leren,\nin het land van rechtvaardigheid sticht hij kwaad;\nnooit zal hij zien de hoogheid van de Ene ."
    },
    {
      "verse": 11,
      "text": "schouwen zij wel dan schamen ze zich, om uw ijver voor de gemeente,\nja, het vuur voor uw tegenstanders zal hen verteren."
    },
    {
      "verse": 12,
      "text": "uw rechtspraak is vrede voor ons,-\nwant ook al ónze daden hebt gij voor ons verricht."
    },
    {
      "verse": 13,
      "text": "andere heren dan gij hebben ons overheerst,-\nalleen u, uw naam gedenken wij."
    },
    {
      "verse": 14,
      "text": "Eenmaal dood zullen zij niet herleven,\nals schimmen zullen zij niet opstaan;\ndaarom hebt gij hen bezocht en hen verdelgd,\nen doet ge elke gedachtenis aan hen teloorgaan."
    },
    {
      "verse": 15,
      "text": "Gij hebt aan het volk toegevoegd, Ene ,\ngij hebt aan het volk toegevoegd, u verheerlijkt,-\nalle grenzen van het aardland verwijd."
    },
    {
      "verse": 16,
      "text": "ENE, in de benauwing zochten zij u,-\nstortten een bezwerend gebed uit\ntoen uw kastijding over hen kwam."
    },
    {
      "verse": 17,
      "text": "Zoals een zwangere, als zij het baren nabij is,\nwringt en schreeuwt in haar weeën,-\nzó zijn wij geweest, vanwege uw aanschijn, o Ene !"
    },
    {
      "verse": 18,
      "text": "Zwanger waren we, weeën hadden we\nals het ware, maar baarden slechts wind:\nwij brachten het land geen redding\nen er vielen geen bewoners der wereld."
    },
    {
      "verse": 19,
      "text": "Mogen uw doden herleven,\nmoge ook mijn lijk opstaan!-\nwaakt op en jubelt, die woont in het stof,\nwant als dauw op verse groenten zal jouw dauw zijn,\nen de aarde zal de schimmen hergeven."
    },
    {
      "verse": 20,
      "text": "Ga heen, gemeente van mij, kom aan in je binnenste kamers\nen sluit je deuren achter je toe;\nverberg je nog een klein ogenblik,- totdat het woeden voorbij is."
    },
    {
      "verse": 21,
      "text": "Want zie, de Ene trekt uit zijn woonstee naar buiten\nom bezoeking te doen over de ongerechtigheid van de bewoners van het aardland;\nonthullen zal de aarde haar stromen bloed,\nze zal niet langer bedekt houden wie op haar zijn vermoord!"
    }
  ],
  "translation": "NB"
}