{
  "book": "2 Koningen",
  "chapter": 27,
  "verses": [
    {
      "verse": 1,
      "text": "Te dien dage\nzal de Ene met zijn zwaard, zo staalhard, groot en sterk,\nbezoeking brengen over de leviatan, de vluchtende slang,\nen over de leviatan, de slang die kronkelt;\nen ombrengen zal hij de draak in de zee."
    },
    {
      "verse": 2,
      "text": "Te dien dage,-\neen begeerlijke wijngaard!,\nzingt een beurtzang daarover!"
    },
    {
      "verse": 3,
      "text": "Ik, de Ene , ben haar behoeder,\nalle ogenblikken drenk ik haar;\nopdat niemand haar beschadigt\nzal ik haar dag en nacht behoeden."
    },
    {
      "verse": 4,
      "text": "Een ommuring heb ik niet!-\nwie gunt mij een doorn, een distel?, strijdvaardig\nzal ik haar doorschrijden en ze samen aansteken,"
    },
    {
      "verse": 5,
      "text": "of men klampt zich vast aan mijn sterkte,\nsluit vrede met mij,\nzal vrede sluiten met mij."
    },
    {
      "verse": 6,
      "text": "In de dagen die komen zal Jakob wortelschieten,\nuitspruiten en bloeien zal Israël;\nde oppervlakten van de wereld zullen vol zijn\nvan gewas."
    },
    {
      "verse": 7,
      "text": "Zoals hij slaat die hém slaan, zal hij slaan?,\nof zoals hij ombrengt wie hém ombrachten, wordt hij omgebracht?"
    },
    {
      "verse": 8,
      "text": "Door haar te verdrijven, door haar heen te zenden\nvoert gij het geding met haar?\nZal hij haar verjagen door zijn storm, zo hard op de dag van de oostenwind?"
    },
    {
      "verse": 9,
      "text": "Nee, niet zó,\nhierdoor wordt Jakobs ongerechtigheid bedekt\nen dít\nis heel de vrucht van het wegdoen van zijn zonde:\ndat hij alle altaarstenen maakt\nals stukgeslagen stukken kalksteen,\ndat ze niet meer opstaan, asjéra-palen en zonnezuilen."
    },
    {
      "verse": 10,
      "text": "Want een stad ooit onneembaar is eenzaam, een oase\nontvolkt en verlaten als de woestijn;\ndaar zal het kalf weiden, daar zich neervlijen en aan haar twijgen een eind maken."
    },
    {
      "verse": 11,
      "text": "Wanneer haar takken indrogen worden ze afgebroken,\nvrouwen\nkomen en steken ze aan,-\nwant geen gemeenschap met inzicht is dit,\ndaarom zal zijn maker zich niet over hem ontfermen\nen zijn formeerder hem niet begenadigen."
    },
    {
      "verse": 12,
      "text": "Geschieden zal het op die dag\ndat de Ene zijn oogst zal afkloppen, van de halm aan de Rivier tot aan het beekdal van Egypte:\ngij zult worden opgelezen, één voor één, zonen van Israël!"
    },
    {
      "verse": 13,
      "text": "Geschieden zal het te dien dage:\ner wordt geblazen op de grote bazuin\nen komen zullen\ndie verloren liepen in het land van Asjoer\nen die weggestoten huisden in angstland Egypte;\nneerwerpen zullen zij zich voor de Ene op de berg met het heiligdom, in Jeruzalem."
    }
  ],
  "translation": "NB"
}