{
  "book": "2 Koningen",
  "chapter": 28,
  "verses": [
    {
      "verse": 1,
      "text": "Wee,\ntrotse kroon van Efraïms dronkaards,\neen verwelkende bloemenkrans is het sieraad van zijn luister,-\ndat het hoofd tooit van een vallei van vruchtbaarheden met door wijn overmanden!"
    },
    {
      "verse": 2,
      "text": "Zie, mijn Heer heeft iemand, sterk en stevig,\ndie als een stortbui van hagel, een verwoestende storm,-\nals een stortvloed van sterke onstuimige waterstromen met de hand ter aarde werpt."
    },
    {
      "verse": 3,
      "text": "Met voeten vertreden,-\nwordt de trotse kroon van Efraïms dronkaards."
    },
    {
      "verse": 4,
      "text": "Geschieden zal het met de verwelkende bloemenkrans, het sieraad van zijn luister\ndie het hoofd tooit van een vallei vol vruchtbaarheden,-\nals met een te vroege vijg eer het zomer is:\nwie rondziet en haar ziet,-\nzo uit de hand slikt hij haar in."
    },
    {
      "verse": 5,
      "text": "Te dien dage\nwordt de Ene , de Omschaarde,\ntot een sierlijke kroon\nen een krans van luister,-\nvoor het overblijfsel van mijn manschap,"
    },
    {
      "verse": 6,
      "text": "tot een geestesadem van gericht,-\nvoor wie op de rechterstoel zetelt,\ntot heldenkracht\nvoor wie de oorlog terugdringen naar de poort."
    },
    {
      "verse": 7,
      "text": "Maar ook zij hier verdwalen in een mist van wijn,\ndolen rond in een nevel van sterke drank,-\npriester en profeet dwalen rond bedwelmd door de drank, zijn verdwaasd door de wijn:\nzij tollen rond door de drank,\nverdwalen in wat ze zien,\nbuitelen om bij een beslissing."
    },
    {
      "verse": 8,
      "text": "Ja, alle tafels\nzijn vol walgelijk braaksel,-\ngeen plaats is zonder."
    },
    {
      "verse": 9,
      "text": "‘Wie wil hij kennis leren,\nwie wil hij het gehoorde laten verstaan?-\nwie net van de melk af zijn?,\nnet bij de moederborsten vandaan?"
    },
    {
      "verse": 10,
      "text": "Zo van: tsaw latsaw, tsaw latsaw,\nkaw lakaw, kaw lakaw, –\nhier wat, daar wat!’"
    },
    {
      "verse": 11,
      "text": "Ja, met gekke bekken\nen een achterlijke tongval\nkan hij tot deze gemeente spreken,"
    },
    {
      "verse": 12,
      "text": "die tot hen gezegd heeft:\n‘dit is de rustplaats, geeft de vermoeide rust,\nhier is verademing!’,\nmaar zij hebben niet willen horen,"
    },
    {
      "verse": 13,
      "text": "en worden zal voor hen het woord van de Ene :\ntsaw latsaw ,\ngebod op gebod, kaw lakaw , regel op regel,\nhier wat, daar wat!,\nopdat zij heengaan, achterover struikelen en breken,\nverstrikt raken en gevangen worden."
    },
    {
      "verse": 14,
      "text": "Daarom, hoort het woord van de Ene , mannen zo overmoedig,-\nheersers over deze gemeenschap\nin Jeruzalem!"
    },
    {
      "verse": 15,
      "text": "Omdat gij gezegd hebt:\nwij hebben een verbond gesmeed met de dood,\nmet het schimmenrijk gesloten een verdrag,-\neen gesel die alles overspoelt wanneer hij voorbijkomt zal aan ons niet komen,\nwant wij hebben de leugen ons tot toevlucht gesteld, en in het bedrog ons verborgen."
    },
    {
      "verse": 16,
      "text": "Daarom,\nzó heeft gezegd mijn Heer, de Ene ,\nzie, ik leg in Sion een steen ten grondslag,-\neen steen die gekeurd is, een kostbaar hoekblok, gegrond en gegrond,\nwie daarop vaststaat en vertrouwt haast zich niet weg!"
    },
    {
      "verse": 17,
      "text": "Recht zal ik tot regel maken,\ngerechtigheid tot weegschaal;\nwegvagen zal hagel de toevlucht van leugen,\nde vliedberg, wateren zullen die overspoelen."
    },
    {
      "verse": 18,
      "text": "Ontbonden zal worden uw verbond met de dood,\nuw verdrag met het schimmenrijk zal niet standhouden,-\nde allesoverspoelende gesel, wanneer hij voorbijkomt\nzult gij door hem worden vertreden."
    },
    {
      "verse": 19,
      "text": "Zo vaak hij voorbijkomt neemt hij u mee,\nwant ochtend na ochtend komt hij voorbij, op de dag en in de nacht;\nhet zal enkel verschrikking zijn om het gehoorde te verstaan."
    },
    {
      "verse": 20,
      "text": "Want ‘te kort is het bed om zich uit te strekken,-\nde deken te smal om zich daarin te wikkelen.’"
    },
    {
      "verse": 21,
      "text": "Want als op de berg Peratsiem, zo zal de Ene opstaan,\nals in de vallei bij Gibeon sidderen,-\nom zijn daad te doen -vreemd is zijn daad-\nen om met zijn dienstwerk te dienen,-\nongewoon is zijn dienstwerk!"
    },
    {
      "verse": 22,
      "text": "Nu dan, spot er maar niet mee,\nanders zullen uw boeien heel erg knellen!-\nwant het einde is vastbesloten, heb ik gehoord\nbij mijn Heer, de Ene , de Omschaarde, over heel het land."
    },
    {
      "verse": 23,
      "text": "Neemt ter ore en hoort naar mijn stem,-\nmerkt op en hoort wat ik zeg!"
    },
    {
      "verse": 24,
      "text": "Is het heel de dag\ndat de ploeger ploegt om te zaaien,-\nzijn grond openlegt en egt?"
    },
    {
      "verse": 25,
      "text": "Is het niet zo, als hij haar aanschijn heeft geëffend\nzal hij dille strooien en komijn sprenkelen,-\nzaait tarwe op rij, gerst per vak\nen speltgraan langs zijn gebiedsgrens."
    },
    {
      "verse": 26,
      "text": "Hij vermaant hem hoe het moet, zijn God onderricht hem."
    },
    {
      "verse": 27,
      "text": "Want niet met de slede wordt dille gedorst\nen het rad van een kalverkar wordt niet\nover komijn gerold;\nnee, met de staf wordt dille uitgeklopt en komijn met de stok."
    },
    {
      "verse": 28,
      "text": "Broodkoren moet worden verpulverd?-\nnee, niet eindeloos dorst en dorst men het;\nmen drijft het wiel van zijn wagen eroverheen en zijn paarden, maar men verpulvert het niet."
    },
    {
      "verse": 29,
      "text": "Ook dit\nis van bij de Ene , de Omschaarde, uitgegaan,-\nhij is wonderbaar van raad, groot van beleid!"
    }
  ],
  "translation": "NB"
}