{
  "book": "2 Koningen",
  "chapter": 29,
  "verses": [
    {
      "verse": 1,
      "text": "Wee Ariël, Vuurhaard-van-God ,\nveste waar David zich heeft gelegerd!-\nvoegt jaar bij jaar, laat de feesten hun cirkelgang gaan,"
    },
    {
      "verse": 2,
      "text": "maar dan zal ik Ariël in het nauw brengen,-\nwezen zal er gekreun en gesteun\nen worden zal het mij tot een vuurhaard."
    },
    {
      "verse": 3,
      "text": "Ik zal mij rondom tegen je legeren,-\nje benauwen met een wachtpost,\nwallen tegen je doen oprijzen;"
    },
    {
      "verse": 4,
      "text": "diep vernederd zul je vanuit het aardland spreken,\ngedoken in het stof zal klinken wat je zegt;\nvanuit het aardland zal je stem\nzijn als van een spook,-\nuit het stof zal dat wat je zegt omhooglispelen."
    },
    {
      "verse": 5,
      "text": "Maar als fijn poeder zal zijn\nde menigte van je benauwers,-\nals kaf dat voorbijvliegt de menigte der tirannen:\nineens, in een ogenblik zal dat zijn."
    },
    {
      "verse": 6,
      "text": "Van bij de Ene , de Omschaarde, zul je worden bezocht\nbij donder en gedreun en met groot geluid,-\nwervelwind en onweer\nen de vlam van een verterend vuur."
    },
    {
      "verse": 7,
      "text": "Zijn zal\nals een droom, een visioen in de nacht,\nde menigte van al die volkeren,\ndie strijdscharen vormen tegen Ariël,-\nal haar strijdscharen en haar bolwerk,\nen haar in het nauw brengen."
    },
    {
      "verse": 8,
      "text": "Zijn zal het\nzoals droomt wie honger lijdt: zie, hij eet!,\nmaar is hij ontwaakt dan is zijn lijf nog leeg;\nen zoals droomt de dorstige: zie, hij drinkt,\nmaar hij wordt wakker en zie, uitgeput is hij\nen zijn ziel versmacht;\nzó zal het zijn\nmet de menigte van al die volkeren\ndie strijdscharen vormen tegen de berg Sion."
    },
    {
      "verse": 9,
      "text": "Verbaast u en weest verbaasd,\nlaat u verblinden en wordt verblind;\nwordt dronken en niet van wijn,\nwaggelt en niet van sterke drank!"
    },
    {
      "verse": 10,
      "text": "Want de Ene zal over u uitstorten een geest van verdoving,\nen u de ogen toedrukken,-\nde profeten, uw hoofden, en de zieners, afdekken."
    },
    {
      "verse": 11,
      "text": "Dan wordt voor u de aanschouwing van dit alles\nals de woorden van de boekrol die verzegeld is,\ndie ze zullen geven aan wie met de boekrol bekend is, zeggend: lees toch dit voor,-\nen dat hij zal zeggen: dat kan ik niet,\nwant hij is verzegeld!,"
    },
    {
      "verse": 12,
      "text": "en als de boekrol gegeven wordt\naan een die niet met de boekrol bekend is, zeggend: lees dit toch voor!-\nen hij zal zeggen:\nik ben niet bekend met een boekrol!"
    },
    {
      "verse": 13,
      "text": "Mijn Heer zegt:\ndaarom dat deze gemeente wel is nadergetreden\nmet zijn mond, en met hun lippen ze mij hebben geëerd\nmaar zijn hart verre van mij is gebleven,-\nen hun ontzag voor mij is geworden\neen aangeleerd gebod van mannen;"
    },
    {
      "verse": 14,
      "text": "daarom:\nzie, ik zal doorgaan wonderen te doen aan deze gemeente, wonderlijk en wonderbaar;\nteloorgaan zal de wijsheid van zijn wijzen\nen het verstand van zijn verstandigen zal zich verbergen!"
    },
    {
      "verse": 15,
      "text": "Wee hun die een raadslag diep verbergen voor de Ene ,-\nwier doen in het duister geschiedt\nen die zeggen:\nwie ziet ons, wie kent ons?"
    },
    {
      "verse": 16,
      "text": "Wat een omkering van zaken bij u!-\nalsof de formeerder als leem moet worden beschouwd,-\ndat het maaksel van zijn maker zal zeggen: hij heeft mij niet gemaakt!,\nen de vorm zal zeggen van zijn formeerder: hij heeft er geen verstand van!"
    },
    {
      "verse": 17,
      "text": "Nee, nog maar heel even\nen de Libanon wordt weer de wijngaard,-\nen de wijngaard zal voor het woud worden gehouden!"
    },
    {
      "verse": 18,
      "text": "Horen zullen te dien dage de doven de woorden van een boekrol,-\nen weg uit donker en duister\nzullen de ogen van de blinden zien."
    },
    {
      "verse": 19,
      "text": "Steeds meer vinden gebogenen bij de Ene vreugde,-\nzullen de armsten van de mensheid\nom de Heilige van Israël juichen."
    },
    {
      "verse": 20,
      "text": "Want het zal over zijn met de tiran en uit met de spotter,-\nweggemaaid worden allen die tuk zijn op ongeluk,"
    },
    {
      "verse": 21,
      "text": "die een mens om een woord tot zondaar verklaren\nen strikken zetten voor de pleiter in de poort,-\nen in de chaos de rechtvaardige opzijdringen."
    },
    {
      "verse": 22,
      "text": "Daarom, zó heeft de Ene gezegd tot het huis van Jakob,-\nhij die Abraham heeft losgekocht:\nnu hoeft Jakob zich niet meer te schamen,\nnu zullen zijn gelaatstrekken niet meer verbleken!"
    },
    {
      "verse": 23,
      "text": "Want wanneer zijn nieuwgeborenen zullen zien\nhet doen van mijn handen in hun midden zullen ze mijn naam heiligen;\nheilig zullen zij houden de Heilige van Jakob,\nIsraëls God zullen zij duchten."
    },
    {
      "verse": 24,
      "text": "Weten zullen dolenden van geest wat verstand is,-\nmurmureerders zullen leren te vernemen."
    }
  ],
  "translation": "NB"
}