{
  "book": "2 Koningen",
  "chapter": 30,
  "verses": [
    {
      "verse": 1,
      "text": "Wee de weerspannige zonen,\ntijding van de Ene ,\nom een raadslag te maken, maar niet vanuit mij,\neen plengoffer te plengen, maar zonder mijn Geest,-\nten einde zonde op zonde te stapelen!"
    },
    {
      "verse": 2,
      "text": "Die heengaan om af te dalen naar angstrijk Egypte,\nen mijn mond hebben ze niets gevraagd,-\nom zich te sterken met Farao’s sterkte,\nom te schuilen in de schaduw van Egypte!"
    },
    {
      "verse": 3,
      "text": "Farao’s versterking zal u tot beschaming worden,-\nhet schuilen in de schaduw van Egypte tot schande."
    },
    {
      "verse": 4,
      "text": "Al zullen hun vorsten in Tsoan geweest zijn,-\nen zullen hun boden Chanees bereiken,"
    },
    {
      "verse": 5,
      "text": "allen zal hij beschamen\nom een gemeenschap die hun geen baat brengt,-\nniet tot hulp is en niet tot baat,\nnee, tot beschaming, ja tot smaad."
    },
    {
      "verse": 6,
      "text": "Lastwoord over de beesten uit het zuiden:\nin het land van benauwing en benardheid, met bij zich leeuwenmoeder en mannetjesleeuw,\nserpent en vliegende vuurvogel,\ndragen ze op de rug van jonge ezels hun vermogens,\nop de bulten van kamelen hun schatten,\nóp naar een gemeenschap die hun geen baat brengt."
    },
    {
      "verse": 7,
      "text": "Egypte,-\nlucht en leegte is hun hulp;\ndaarom heb ik daartegen geroepen:\nRahav,- bullebak , die grommend neerzit!"
    },
    {
      "verse": 8,
      "text": "Nu dan,\nkom en schrijf bij hen op een bord, in een boekrol teken je op,-\nopdat het blijft voor een latere dag\ntot getuigenis tot in eeuwigheid:"
    },
    {
      "verse": 9,
      "text": "dat het een weerspannige gemeenschap is,\nvan leugenachtige zonen,-\nzonen-en-dochters\ndie niet hebben willen horen naar het onderricht van de Ene ,"
    },
    {
      "verse": 10,
      "text": "die tot de zieners hebben gezegd: ziet liever niets!,\nen tot wie schouwen:\nschouwt voor ons geen dingen die wáár zijn!,\nspreekt tot ons wat er glad ingaat,\nschouwt wat ons begoochelt!,"
    },
    {
      "verse": 11,
      "text": "verwijdert u van de weg,\nbuigt af van het pad,-\nhoudt van ons aanschijn weg die Heilige van Israël!"
    },
    {
      "verse": 12,
      "text": "Daarom,\nzó heeft hij gezegd, de Heilige van Israël:\nomdat ge dit woord verworpen hebt,-\nveiligheid vindt in afpersing en bedrog\nen dáárop steunt,"
    },
    {
      "verse": 13,
      "text": "daarom\nzal voor u deze ongerechtigheid worden\neen bres die op vallen staat,\noverhelt in een muur die heel steil is\nen wiens breken ineens in een ogenblik komt;"
    },
    {
      "verse": 14,
      "text": "hij breekt zoals een pottenbakkerskruik breekt: meedogenloos vermalen;\nis die eenmaal vermalen dan vind je geen scherf meer\nom vuur uit een haard te halen\nof water te scheppen uit een poel!"
    },
    {
      "verse": 15,
      "text": "Want zo heeft gezegd mijn Heer, de Ene , de Heilige van Israël:\nin bekering en berusting ligt uw behoud,\nin stilheid en vertrouwen\nis uw kracht gelegen,-\nmaar ge hebt niet gewild;"
    },
    {
      "verse": 16,
      "text": "ge zegt: nee hoor, te paard kunnen we vluchten!, en daarom zult ge vluchten;\nop een snel ros zullen we rijden!,\ndaarom zullen uw achtervolgers u te snel zijn."
    },
    {
      "verse": 17,
      "text": "Een duizendtal zal sidderen\nvoor het aanschijn van het schelden van één,\nvoor het aanschijn van het schelden van vijf zult ge vluchten,-\ntotdat wat er van u resteert\nis als de mast op de top van een berg,\nals het vaandel op de heuvel."
    },
    {
      "verse": 18,
      "text": "En daarom\nblijft de Ene erop wachten om u genadig te zijn,\nen daarom zal hij zich verheffen om zich over u te ontfermen;\nwant een God die rechtdoet is de Ene ,\nzalig allen die wachten op hem!"
    },
    {
      "verse": 19,
      "text": "Want, gemeente die op Sion zetelt, in Jeruzalem,-\nween niet, blijf niet wenen:\ngenadig zal hij je begenadigen\nals je stem tot hem schreeuwt;\nzodra hij die hoort zal hij je antwoord geven."
    },
    {
      "verse": 20,
      "text": "Geven zal mijn Heer u wel brood der benauwing en water van verdrukking,-\nmaar die je onderricht zal niet nogmaals wegvliegen,\nje ogen zullen blijvend je onderrichters zien,"
    },
    {
      "verse": 21,
      "text": "en je oren zullen een woord horen\nvan achter je, dat zegt:\ndít is de weg, wandelt daarop!,\nwanneer je naar rechts wilt\nen wanneer je naar links wilt."
    },
    {
      "verse": 22,
      "text": "Onrein zult ge achten:\nde zilveren overtrekken van je snijbeelden\nen de gouden bekleding van je gegoten beeld;\nje zult ze weggooien als een bebloede lap:\n‘weg ermee’ zeg je daarover."
    },
    {
      "verse": 23,
      "text": "Dan zal hij regen geven over je zaad\nwaarmee je je grond zult bezaaien,\nen brood als opbrengst van de grond,\nen dat zal vet en voedzaam zijn;\nje vee zal weiden te dien dage op wijd-uitgestrekt grasland:"
    },
    {
      "verse": 24,
      "text": "de runderen en de ezelsveulens,\nde dienaars van de – rode – grond,\nzullen voer met zilte kruiden eten,-\ndat is gezeefd met gaffel en zift."
    },
    {
      "verse": 25,
      "text": "Zijn zal het: op elke hoge berg\nen op elke verheven heuvel greppels die water aanvoeren,-\nten dage van een groot moorden,\nwanneer torens vallen."
    },
    {
      "verse": 26,
      "text": "Zijn zal dan het licht van de witte maan als het licht van de gloeiende zon,\nen het licht van de gloeiende zon\nzal zevenmaal zo sterk zijn,\nals het licht van zeven dagen,-\nten dage\ndat de Ene de breuk van zijn gemeente zal verbinden\nen het letsel dat hij sloeg genezen zal."
    },
    {
      "verse": 27,
      "text": "Zie, de naam van de Ene komt van verre,\nzijn toorn brandt,\nis zwaar te dragen;\nzijn lippen zijn vervuld van gramschap\nen zijn tong is als een verterend vuur."
    },
    {
      "verse": 28,
      "text": "Zijn geestesadem\nis als een overstromende beek die tot halverwege de hals reikt,-\nom volkeren te wannen in de wan van de waan,-\neen bit dat doet dwalen\nligt op de kaken van de gemeenschappen."
    },
    {
      "verse": 29,
      "text": "Zingen zal er bij u zijn\nals in de nacht dat men zich toewijdt aan een feest,-\nen verheuging van hart\nzoals van wie voortgaat bij fluitspel\nom te komen tot de berg van de Ene , tot Israëls rots."
    },
    {
      "verse": 30,
      "text": "Doen horen zal de Ene de glans van zijn stem,\nhet neerkomen van zijn arm laten zien\nin het woeden van zijn toorn\nen in de vlam van een verterend vuur,-\nmet slagregens, stortbuien en stenen van hagel."
    }
  ],
  "translation": "NB"
}