{
  "book": "2 Koningen",
  "chapter": 34,
  "verses": [
    {
      "verse": 1,
      "text": "Nadert, volkeren om te horen,\nnaties, weest opmerkzaam!-\nhore nu de aarde en haar volheid,\nde wereld en al wat uit haar ontspruit!"
    },
    {
      "verse": 2,
      "text": "Want de Ene is woedend over alle volken,\nvergramd over heel hun strijdschaar;\nhij heeft ze in de ban gedaan, hen prijsgegeven aan de slachting."
    },
    {
      "verse": 3,
      "text": "Hun doorboorden zullen weggeworpen worden,\nvan hun lijken zal hun stank opstijgen;\nbergen zullen smelten in hun bloed."
    },
    {
      "verse": 4,
      "text": "Wegteren zullen ze, heel het heir der hemelen,\nde hemelen zullen als een boek worden opgerold,-\nheel hun strijdschaar zal verwelken\nzoals een blad aan een wijnstok verwelkt,\nzoals het verwelkt aan een vijgenboom."
    },
    {
      "verse": 5,
      "text": "Want nu mijn zwaard zich gelaafd heeft in de hemel,-\nzie, zal het neerdalen op Edom,\nop de gemeenschap die ik heb gebannen, ten gerichte."
    },
    {
      "verse": 6,
      "text": "Een zwaard heeft de Ene\ndat vol bloed zit, kleverig is van vet,\nvan het bloed van lammeren en bokken,\nvan het vet aan de nieren van rammen;\nwant de Ene heeft een offerfeest in Botsra,\neen grote slachting in het land van Edom."
    },
    {
      "verse": 7,
      "text": "Neerstorten zullen buffels samen met mestkalveren,\nvarren samen met vechtstieren,-\nlaven zal hun land zich aan bloed,\nhun stof zal met vet worden bemest."
    },
    {
      "verse": 8,
      "text": "Want een dag van wraak is het voor de Ene ,-\neen jaar van vergelding voor Sions geding."
    },
    {
      "verse": 9,
      "text": "Veranderen zullen haar beken in pek,\nhet stof van haar bodem in zwavel,-\nworden zal haar land\ntot brandend pek."
    },
    {
      "verse": 10,
      "text": "Noch ’s nachts noch overdag wordt dat gedoofd,\nvoor eeuwig zal haar rook opstijgen;\nvan geslacht tot geslacht blijft zij verwoest,\nvoor immer en altoos\nis er niemand die daar doorheen trekt."
    },
    {
      "verse": 11,
      "text": "Reiger en roerdomp zullen haar beërven,\nvelduil en raaf in haar wonen,-\nuitspannen zal hij over haar het meetsnoer van woestheid en de richtstenen van warboel."
    },
    {
      "verse": 12,
      "text": "Haar edelen zijn er niet meer,\nniet één roepen ze daar tot het koningschap,-\nal haar vorsten zullen niets meer zijn."
    },
    {
      "verse": 13,
      "text": "Er klimmen over haar paleizen dan doornstruiken omhoog,\nnetels en distels door haar bolwerken,-\nworden zal zij een woonstee van draken,\neen grasvlakte voor de steppendochters."
    },
    {
      "verse": 14,
      "text": "Woestijnkatten treffen daar dan wolven,\nde duivel ontmoet er zijn maat,-\nalleen dáár komt een nachtspook tot bedaren,\nen zal zij zich een rustplaats vinden."
    },
    {
      "verse": 15,
      "text": "Dáár zal een pijlslang nestelen, eieren leggen,\nze uitbroeden, koesteren in haar schaduw;\nalleen dáár verzamelen zich de gierwijfjes,\nieder met haar metgezel."
    },
    {
      "verse": 16,
      "text": "Zoekt het op in de boekrol van de Ene en leest voor:\nniet eentje van haar zal gemist worden,\ngeen wijfje zal haar metgezel hoeven zoeken,-\nwant de mond van de Ene , die zal zo gebieden\nen zijn geestesadem, die zal hen verzamelen."
    },
    {
      "verse": 17,
      "text": "Hijzelf zal over hen een lot laten vallen,\nzijn hand voor hen met een meetsnoer verdelen,-\ntot in eeuwigheid zullen ze haar beërven,\nvan geslacht op geslacht zullen ze in haar wonen."
    }
  ],
  "translation": "NB"
}