{
  "book": "2 Koningen",
  "chapter": 38,
  "verses": [
    {
      "verse": 1,
      "text": "In die dagen\nis Chizkiahoe ziek geworden, tot stervens toe;\nals tot hem komt: Jesaja, zoon van Amots, de profeet,\nzegt hij tot hem: zo heeft gezegd de Ene : gebied over je huis,\nwant stervend ben je, je zult niet overleven!"
    },
    {
      "verse": 2,
      "text": "Dan draait Chizkiahoe zijn aanschijn naar de wand;\nhij bidt tot de Ene"
    },
    {
      "verse": 3,
      "text": "en zegt:\nach Ene , gedenk toch\nhoe ik voor uw aanschijn heb gewandeld\nin trouw en met een hart in vrede\nen wat goed is in uw ogen heb gedaan!-\nen Chizkiahoe weent, met groot geween."
    },
    {
      "verse": 4,
      "text": "Dan geschiedt het woord van de Ene\naan Jesaja; het zegt:"
    },
    {
      "verse": 5,
      "text": "ga heen,\nzeggen zul je tot Chizkiahoe:\nzo heeft gezegd de Ene , de God van David, je vader:\ngehoord heb ik je gebed,\ngezien heb ik je tranen;\nzie, ik zal vijftien jaar\naan je dagen toevoegen,"
    },
    {
      "verse": 6,
      "text": "en uit de handpalm van Asjoers koning redden\njou en deze stad;\nik zal deze stad beschutten;"
    },
    {
      "verse": 7,
      "text": "en dit is jou het teken van bij de Ene\ndat de Ene dit woord zal dóen\ndat hij gesproken heeft:"
    },
    {
      "verse": 8,
      "text": "zie, ik laat op de traptreden de schaduw omkeren\ndie door de zon langs Achaz’ treden is afgedaald: tien treden achteruit!\nDan keert de zon tien treden terug\ndie hij al over de treden is afgedaald."
    },
    {
      "verse": 9,
      "text": "Geschrift van Chizkiahoe, koning van Juda,-\ntoen hij ziek was geworden\nen uit zijn ziekte herleefde."
    },
    {
      "verse": 10,
      "text": "Zelf zei ik al:\nop de helft van mijn dagen moet ik gaan door de poorten van de hel,-\nik ben daar ingelijfd voor de rest van mijn jaren!-"
    },
    {
      "verse": 11,
      "text": "ik zei al: ik zal de Ene niet meer zien,\nde Ene , in het land der levenden,-\nik zal geen mens meer aankijken daar bij wie in de onderwereld neerzitten;"
    },
    {
      "verse": 12,
      "text": "mijn levensloop\nis opgebroken, van mij weggevoerd als de tent van mijn herder,-\nhij heeft mijn leven opgerold als een wever, van het getouw knipte hij mij af,\nvan dag tot nacht hebt gij mij tot vrede gedwongen;"
    },
    {
      "verse": 13,
      "text": "ik schreeuwde om hulp tot aan de ochtend; als een leeuw,\nzo brak hij al mijn beenderen,-\nvan dag tot nacht hebt gij mij tot vrede gedwongen;"
    },
    {
      "verse": 14,
      "text": "als een zwaluw, een kraanvogel, zo piepte ik,\nik koerde als de duif;\nmijn ogen smachtten naar den hoge:\nmijn Heer, ik word verdrukt, wees gij mijn borg!-"
    },
    {
      "verse": 15,
      "text": "wat zal ik nu spreken?- wat hij mij heeft toegezegd, dat heeft hij gedaan;\nik kan verder, al mijn jaren, ondanks de bitterheid van mijn ziel;"
    },
    {
      "verse": 16,
      "text": "mijn Heer, ondanks zichzelf zullen zij leven,-\nen in dit alles ligt het leven van mijn geest:\ngij hebt mij gezond gemaakt en doet mij leven!-"
    },
    {
      "verse": 17,
      "text": "geworden tot vrede is wat mij bitter was, zo bitter:\ngij hebt mijn ziel onthouden aan de groeve der vertering,\nwant gij hebt al mijn zonden achter uw rug geworpen;"
    },
    {
      "verse": 18,
      "text": "want het schimmenrijk zal u niet danken, de dood u niet loven,-\ndie neergedaald zijn in de put verwachten niets van uw trouw;"
    },
    {
      "verse": 19,
      "text": "de levende!, de levende, die zal u danken, zoals ik heden doe;\neen vader zal zijn zonen doen kennen uw trouw;"
    },
    {
      "verse": 20,
      "text": "de Ene heeft besloten om mij te redden,-\nlaten we mijn snarenspel spelen al de dagen van ons leven bij het huis van de Ene !"
    },
    {
      "verse": 21,
      "text": "Jesaja heeft gezegd:\nze zullen een klomp vijgen aandragen,-\nwrijven ze die over de zweer dan zal hij herleven!"
    },
    {
      "verse": 22,
      "text": "Chizkiahoe heeft gezegd: wát is het teken,-\ndat ik weer opklim naar het huis van de Ene ?"
    }
  ],
  "translation": "NB"
}