{
  "book": "2 Koningen",
  "chapter": 39,
  "verses": [
    {
      "verse": 1,
      "text": "Te dien dage\nzond\nMerodach Baladan, zoon van Baladan, koning van Babel, briefrollen en een geschenk naar Chizkiahoe,- mijn sterkte is hij ;\nhij heeft gehoord\ndat hij ziek is geweest en weer sterk geworden."
    },
    {
      "verse": 2,
      "text": "Chizkiahoe is zo verheugd over hen\ndat hij hun zijn schathuis laat zien:\nhet zilver, het goud, de balsems en de beste olie,\nheel zijn wapentuighuis\nen al wat er was te vinden in zijn opslagkamers;\ner is niets noemenswaardigs geweest\ndat Chizkiahoe hun niet heeft laten zien, in zijn huis en van alles waarover hij heerste."
    },
    {
      "verse": 3,
      "text": "Dan komt Jesaja, de profeet,\ntot koning Chizkiahoe,-\nen zegt tot hem: wat hebben deze mannen gezegd\nen waarvandaan zijn ze tot je gekomen?\nChizkiahoe zegt:\nuit een ver land zijn zij tot mij gekomen: uit Babel!"
    },
    {
      "verse": 4,
      "text": "Hij zegt:\nwát hebben ze in je huis gezien?\nChizkiahoe zegt:\nalles wat er in mijn huis is hebben ze gezien,\ner is niets noemenswaardigs geweest dat ik hun niet heb laten zien in mijn opslagkamers!"
    },
    {
      "verse": 5,
      "text": "Dan zegt Jesaja tot Chizkiahoe:\nhoor het spreken van de Ene , de Omschaarde!-"
    },
    {
      "verse": 6,
      "text": "zie, er komen dagen\ndat al wat er in je huis is\nen al wat je vaderen hebben opgeslagen\ntot op deze dag zal worden weggedragen naar Babel:\nniets wat noemenswaardig is zal er resten, heeft gezegd de Ene ;"
    },
    {
      "verse": 7,
      "text": "en sommigen van je zonen die uit jou zijn voortgekomen, die jij geboren hebt doen worden, zullen worden meegenomen;\nhofjonkers zullen ze worden\nin de koningshal van Babel!"
    },
    {
      "verse": 8,
      "text": "Chizkiahoe zegt tot Jesaja:\ngóed is het woord van de Ene dat jij hebt gesproken!\nHij zegt:\ner zal immers vrede en trouw zijn in mijn dagen!"
    }
  ],
  "translation": "NB"
}