{
  "book": "2 Koningen",
  "chapter": 5,
  "verses": [
    {
      "verse": 1,
      "text": "Laat ik toch zingen van mijn geliefde,\nhet lied van mijn liefste, over zijn wijngaard!-\neen wijngaard had mijn geliefde, op een helling heel vruchtbaar."
    },
    {
      "verse": 2,
      "text": "Hij woelde hem om, ontsteende hem,\nbeplantte hem met edelwingerd,\nbouwde een toren op zijn plek\nen ook een perskuip hakte hij erin uit;\nhij mocht hopen dat hij druiven voortbracht maar hij bracht stinkbessen voort!"
    },
    {
      "verse": 3,
      "text": "Welnu, ingezetene van Jeruzalem en manvolk van Juda,-\nspreekt toch recht\ntussen mij en mijn wijngaard!"
    },
    {
      "verse": 4,
      "text": "Wat nog te doen aan mijn wijngaard\ndat ik niet aan hem heb gedaan?-\nwaarom mocht ik hopen dat hij druiven voortbracht en bracht hij stinkbessen voort?"
    },
    {
      "verse": 5,
      "text": "Welnu, laat ik u toch doen weten\nwat ik ga doen aan mijn wijngaard:\nzijn doornhaag weghalen, dat hij wordt om kaal te plukken,\nbressen slaan in zijn muur, dat hij iets wordt om te vertrappen."
    },
    {
      "verse": 6,
      "text": "Ik maak een wildernis van hem:\nhij wordt niet gesnoeid en niet behakt,\noprukken zal doorn en distel;\nen over de wolken zal ik gebieden\ngeen regen over hem te regenen."
    },
    {
      "verse": 7,
      "text": "Want de wijngaard van de Ene , de Omschaarde, is het huis Israël\nen het manvolk van Juda\nis de planting waarin hij zich verlustigde;\nhij mocht hopen op recht en zie, het werd slecht,\nop gerechtigheid, en zie geschrei!"
    },
    {
      "verse": 8,
      "text": "Wee\nwie huis aan huis laten raken,\nveld tot veld laten naderen,-\ntotdat er geen plaats meer is\nen gij alléén gezeten zijt in de ruimte van het land!"
    },
    {
      "verse": 9,
      "text": "In mijn oren hoor ik de Ene , de Omschaarde:\nals niet\ndie vele huizen tot woestenij worden,\ngroot en schoon maar zonder dat er iemand zit!"
    },
    {
      "verse": 10,
      "text": "Ja,\ntien tomen wijngaard\nzullen één emmer voortbrengen,-\neen zak zaad brengt een bakje voort."
    },
    {
      "verse": 11,
      "text": "Wee wie ‘s ochtends vroeg hun schouders rechten om op jacht te gaan naar drank,-\nwie het láát maken in de schemer\ntot ze gloeien van wijn!"
    },
    {
      "verse": 12,
      "text": "Wezen moet er: harp en luit,\ntrom en fluit en wijn bij hun drinkgelagen;\nmaar het werk van de Ene kijken ze niet aan,\nhet doen van zijn handen hebben ze nooit gezien."
    },
    {
      "verse": 13,
      "text": "Daarom wacht mijn gemeente ballingschap, omdat ik niet gekend word,-\nzijn glorie uitgeteerd van honger,\nzijn menigte versmachtend van dorst."
    },
    {
      "verse": 14,
      "text": "Daarom\nzal het schimmenrijk zijn keel wijd maken,\nzijn mond mateloos opensperren;\nneerdalen zal daarin zijn luister en zijn menigte, zijn gedruis en zijn vrolijkheid."
    },
    {
      "verse": 15,
      "text": "Dan wordt de mens verlaagd, de man vernederd;\nde hoge ogen worden vernederd."
    },
    {
      "verse": 16,
      "text": "Verhoogd wordt dan de Ene , de Omschaarde, door recht,-\nde Godheid die de heilige is\nzal geheiligd worden door gerechtigheid."
    },
    {
      "verse": 17,
      "text": "Lammeren zullen er weiden als op hun dreef,-\nop woeste gronden lopen vette geiten te vreten."
    },
    {
      "verse": 18,
      "text": "Wee die de ellende aanslepen aan koorden van valsheid,-\nals met touwen van een kalverkar de zonde."
    },
    {
      "verse": 19,
      "text": "Die zeggen:\nlaat hij zich haasten, laat hij snel zijn met zijn doen, opdat wij het zien!-\nlaat naderen en binnenkomen\nde raadslag van de Heilige van Israël, dat wij die kennen!"
    },
    {
      "verse": 20,
      "text": "Wee die van het kwade zeggen: goed!,\nen van het goede: kwaad!-\ndie duisternis als licht voorstellen en licht als duister,\ndie bitter als zoet voorstellen\nen zoet als bitter!"
    },
    {
      "verse": 21,
      "text": "Wee die wijs zijn in hun eigen ogen,-\ntegenover eigen aanschijn verstandig!"
    },
    {
      "verse": 22,
      "text": "Wee hun\ndie helden zijn in het drinken van wijn,-\nmannen van vermogen in het mengen van drankjes!"
    },
    {
      "verse": 23,
      "text": "Die een booswicht rechtvaardigen in ruil voor een geschenk,-\nen het goed recht van rechtvaardigen verwijderen van hen!"
    },
    {
      "verse": 24,
      "text": "Daarom, zoals een stoppel wordt verteerd door een tong van vuur\nen brandend stro ineenzakt,\nwordt hun wortel als modder\nen stuift hun bloesem op als poeder;\nwant veracht hebben ze\nhet onderricht van de Ene , de Omschaarde,\nwat Israëls Heilige zegt verworpen."
    },
    {
      "verse": 25,
      "text": "Daarom\nis ontstoken de toorn van de Ene tegen zijn gemeente, is zijn hand tegen hem uitgestrekt en slaat hij hem zó\ndat de bergen beven\nen hun lijken liggen als vuilnis midden op de straten;\nmet dit alles is zijn toorn niet gekeerd,\nnóg blijft zijn hand uitgestrekt!"
    },
    {
      "verse": 26,
      "text": "Opheffen zal hij een banier voor de volkeren van verre,\nze tot zich fluiten vanaf de rand van de aarde;\nen zie hoe haastig er lichtvoetig een aankomt!"
    },
    {
      "verse": 27,
      "text": "Geen die moe is, geen die struikelt daarbij,\nhij sluimert noch slaapt;\nde gordel om zijn lendenen gaat niet open,\nde riem van zijn sandalen scheurt niet los."
    },
    {
      "verse": 28,
      "text": "Zijn pijlen zijn gepunt\nen al zijn bogen zijn gespannen;\nde hoeven van zijn paarden zijn als een kiezel te beschouwen,\nzijn raderen als een wervelwind."
    },
    {
      "verse": 29,
      "text": "Gebrul is bij hem als van de leeuwin,-\nhij brult als de welpen: grommend grijpt hij een prooi\nglipt er mee weg en niemand die redt!"
    },
    {
      "verse": 30,
      "text": "Hij gromt over hem heen, te dien dage als het grommen van de zee;\nkijkt men het land aan, zie, duisternis, vol benauwing,\nhet licht\nis verduisterd door de asgrauwe dampen!"
    }
  ],
  "translation": "NB"
}