{
  "book": "2 Koningen",
  "chapter": 7,
  "verses": [
    {
      "verse": 1,
      "text": "En het geschiedt\nin de dagen van Achaz, zoon van Jotam zoon van Oezia, koning van Juda:\nopgeklommen is Retsien, koning van Aram, met Pekach, zoon van Remaljahoe, koning van Israël, naar Jeruzalem,\nten oorlog tegen haar;\nmaar hij kan het niet aan om tegen haar oorlog te voeren."
    },
    {
      "verse": 2,
      "text": "Als gemeld wordt\naan het huis van David en wordt gezegd:\nAram is neergestreken op Efraïm!,\nwankelt zijn hart en het hart van zijn gemeente,\nzoals bomen in een woud wankelen voor het aanschijn van een stormwind."
    },
    {
      "verse": 3,
      "text": "Dan zegt de Ene tot mij, Jesaja:\ntrek toch uit, Achaz tegemoet,\njijzelf\nen je zoon Sjear Jasjoev,- wat-overblijft-keert-om! –\nnaar het uiteind van het kanaal van de Bovenvijver\nnaar de steenweg van het Vollersveld;"
    },
    {
      "verse": 4,
      "text": "zeggen zul je tot hem: wees waakzaam en kalm, vrees niet,\nlaat je hart niet week worden\nvoor die twee rokende stompen brandhout,-\nnu de toorn is ontstoken van Retsien van Aram en de zoon van Remaljahoe!-"
    },
    {
      "verse": 5,
      "text": "vanwege\ndat Aram kwaad tegen jou beraadslaagd heeft,-\nmet Efraïm en de zoon van Remaljahoe, zeggend:"
    },
    {
      "verse": 6,
      "text": "‘laten we opklimmen tegen Juda, het schrik aanjagen\nen het voor ons in tweeën klieven;\nen laten we over haar tot koning kronen\nde zoon van Taveal!’-"
    },
    {
      "verse": 7,
      "text": "zó heeft gezegd mijn Heer, de Ene :\nhet zal niet bestaan en niet geschieden!"
    },
    {
      "verse": 8,
      "text": "Zowaar de hoofdstad van Aram Damascus is\nen het hoofd van Damascus Retsien,-\nin nog maar\nvijfenzestig jaar\nis Efraïm gebroken en geen gemeenschap meer;"
    },
    {
      "verse": 9,
      "text": "de hoofdstad van Efraïm is Samaria\nen het hoofd van Samaria is de zoon van Remaljahoe,-\nals ge niet vertrouwt wordt ge niet gebouwd!"
    },
    {
      "verse": 10,
      "text": "De Ene gaat dóór\nmet spreken tot Achaz en zegt:"
    },
    {
      "verse": 11,
      "text": "vraag voor jou een teken\nvan bij de Ene , je God,-\nal is het diep in het schimmenrijk\nof hoog hierboven!"
    },
    {
      "verse": 12,
      "text": "Maar Achaz zegt:\nik vraag niets en zal de Ene niet beproeven!"
    },
    {
      "verse": 13,
      "text": "Dan zegt hij:\nhoort toch, huis van David,\nis het u te weinig om mannen te vermoeien\ndat ge zelfs mijn God vermoeit?-"
    },
    {
      "verse": 14,
      "text": "daarom geeft mijn Heer, hijzelf, aan u een teken:\nzie, de jonge vrouw\nzal zwanger worden en een zoon baren,\nen roepen zal zij als zijn naam: Imanoe El,- met-ons-is-God!"
    },
    {
      "verse": 15,
      "text": "Boter en honing zal hij eten\nvoordat hij weet het kwade te verwerpen en het goede te verkiezen;"
    },
    {
      "verse": 16,
      "text": "want eer dat de jongen zal weten het kwade te verwerpen en het goede te verkiezen,-\nzal de – rode – grond verlaten zijn voor het aanschijn van welks twee koningen\njij nu beducht bent!-"
    },
    {
      "verse": 17,
      "text": "doen komen zal de Ene over jou,\nover je gemeente en over het huis van je vader\ndagen zoals er niet gekomen zijn\nsinds de dagen dat Efraïm afweek van Juda,\nmet de koning van Asjoer;"
    },
    {
      "verse": 18,
      "text": "geschieden zal het te dien dage:\nde Ene zal fluiten naar de vliegen\naan het verste eind van de stromen van Egypte,-\nen naar de bijen\nin het land van Asjoer."
    },
    {
      "verse": 19,
      "text": "Komen zullen ze en neerstrijken, zij allen, in de dalen van de ravijnen\nen in de spleten van de rotsen,-\nin alle doornhagen\nen op alle drinkplaatsen."
    },
    {
      "verse": 20,
      "text": "Te dien dage\nzal mijn Heer met een mes dat gehuurd is aan de overzijden van de Rivier, namelijk de koning van Asjoer,\nafscheren het hoofdhaar en het haar van de benen,-\nen ook de baard zal het wegnemen;"
    },
    {
      "verse": 21,
      "text": "worden zal het te dien dage:\niemand laat het kalf van een rund of twee stuks wolvee leven;"
    },
    {
      "verse": 22,
      "text": "worden zal het: omdat ze véél melk geven zal hij boter eten,-\nwant boter en honing zal eten\nal wie zal resten in de ruimte van het land;"
    },
    {
      "verse": 23,
      "text": "zijn zal het te dien dage:\nzijn zal elke plaats\nwaar duizendmaal een wijnstok is van duizendmaal een zilverstuk,-\nvoor doorn en distel zal die zijn."
    },
    {
      "verse": 24,
      "text": "Alleen met pijl en boog zal men daar komen,-\nwant een-en-al doorn en distel zal heel het land zijn."
    },
    {
      "verse": 25,
      "text": "En alle berghellingen\ndie met de hak worden behakt,\ndaar kom je niet meer\nuit ontzag voor doorn en distel;\nworden zal het om een os erheen te zenden\nen om het te laten vertrappen door een lam!"
    }
  ],
  "translation": "NB"
}