{
  "book": "2 Samuel",
  "chapter": 1,
  "verses": [
    {
      "verse": 1,
      "text": "Koning David is oud,op dagen gekomen;ze dekken hem toe met gewadenmaar hij krijgt het niet warm."
    },
    {
      "verse": 2,
      "text": "Dan zeggen zijn dienaars tot hem:laten ze voor mijn heer de koningeen maagdelijk meisje zoekendat voor ’s konings aanschijn staan zalen zijn verzorgster wordt:zal zij zich neerleggen aan uw boezemdan zal mijn heer de koningwel warm worden!"
    },
    {
      "verse": 3,
      "text": "Ze zoeken een mooi meisjein heel Israëls gebied;ze vindenAvisjag de Sjoenamitischeen komen met haar aan bij de koning."
    },
    {
      "verse": 4,
      "text": "Het meisje is buitengewoon mooi;zij wordt de verzorgster van de koningen bedient hem,maar de koning heeft haar niet bekend."
    },
    {
      "verse": 5,
      "text": "Adonia, de zoon van Chagiet,verheft zich en zegt:ik word koning!Hij verschaft zichwagens en ruiters,en vijftig manom voor zijn aanschijn uit te rennen."
    },
    {
      "verse": 6,
      "text": "Zijn vader heeft hem in zijn dagennooit afgeremddoor te zeggen:waarom heb je zoiets gedaan?-en ook is hij zeer goed van aanzien;zij heeft hem gebaard ná Absalom."
    },
    {
      "verse": 7,
      "text": "Dan komen er besprekingenvan hem met Joab, zoon van Tseroeja,en met Abjatar, de priester;zij worden zijn helpers,volgen Adonia na."
    },
    {
      "verse": 8,
      "text": "Maar Tsadok de priester,Benajahoe de zoon van Jehojada,Natan de profeet, Sjimi en Reïen Davids helden,-zijn niet met Adoniahoe geweest."
    },
    {
      "verse": 9,
      "text": "Adoniahoe offertwolvee, rundvee en mestveebij Eben Hazocheletdat terzijde van Een Rogeel ligt,-en nodigt daarbij al zijn broers uit,de zonen van de koning,en alle mannen van Juda,de dienaars van de koning."
    },
    {
      "verse": 10,
      "text": "Maar de profeet Natan, Benajahoe,de helden en zijn broer Salomoheeft hij niet genodigd."
    },
    {
      "verse": 11,
      "text": "Dan komt Natannaar Batseba, de moeder van Salomo, toeen zegt:heb je niet gehoorddat Adoniahoe koning is geworden,de zoon van Chagiet,-terwijl onze heer, David, van niets weet?-"
    },
    {
      "verse": 12,
      "text": "welnu,laat mij je toch een raad aanraden:red je zielen de ziel van je zoon, van Salomo!-"
    },
    {
      "verse": 13,
      "text": "ga heen,kom binnen bij koning Daviden zeg tot hem: heb jij niet,mijn heer de koning,aan je dienstmaagd gezworen en gezegd‘ja, je zoon Salomo zal na mij koning wordenen hij zal zitten op mijn troon!’-en waarom is nu Adoniahoekoning geworden?-"
    },
    {
      "verse": 14,
      "text": "zie,terwijl jij daar nog bij de koningaan het spreken bent,-zal ik ná jou binnenkomenen je uitspraken aanvullen!"
    },
    {
      "verse": 15,
      "text": "Zo komt Batsebabij de koning binnen in de kamer;de koning is héél oud,-en Avisjag de Sjoenamitischebedient de koning."
    },
    {
      "verse": 16,
      "text": "Batseba knielten onderwerpt zich aan de koning;de koning zegt: wat heb je?"
    },
    {
      "verse": 17,
      "text": "Zij zegt tot hem:mijn heer, jijzelf hebt bij deEne, je God,aan je dienstmaagd gezworen‘ja, je zoon Salomo zal ná mij koning zijn,-hij zal zitten op mijn troon!’-"
    },
    {
      "verse": 18,
      "text": "maar nu,zie, Adonia is koning geworden,en jij, mijn heer de koning, weet van niets!-"
    },
    {
      "verse": 19,
      "text": "hij offert ossen,mestvee en wolvee in overvloed,nodigt alle zonen van de koning daarbij,Abjatar, de priester,en Joab, de overste van de strijdschaar,-maar je dienaar Salomoheeft hij niet genodigd!-"
    },
    {
      "verse": 20,
      "text": "nú, mijn heer de koning,zijn de ogen van heel Israël gericht op jou,-dat jij aan hen zult meldenwiená hem zal zittenop de troon van mijn heer de koning!-"
    },
    {
      "verse": 21,
      "text": "geschieden zal het andersmet dat mijn heer de koning zich neerlegtbij zijn vaderen,-dat ik en mijn zoon Salomoin ongenade zullen vallen!"
    },
    {
      "verse": 22,
      "text": "En zie, terwijl zij nog aan het spreken isbij de koning,-komt Natan de profeet eraan,"
    },
    {
      "verse": 23,
      "text": "en melden ze het de koning; ze zeggen:ziehier Natan de profeet!-hij komt voor ’s konings aanschijnen werpt zichvoor de koning op zijn neusgatenter aarde."
    },
    {
      "verse": 24,
      "text": "Natan zegt:mijn heer de koning,heb jij gezegd‘Adoniahoe wordt na mij koning,-en hij zal zitten op mijn troon?’-"
    },
    {
      "verse": 25,
      "text": "want vandaag is hij afgedaald,hij heeft ossen, mestvee en wolvee geofferdin overvloed,alle koningszonen,de oversten van de strijdschaaren Abjatar de priester uitgenodigd,en zie hen nu eten en drinkenvoor zijn aanschijn;ze zeggen:leve koning Adoniahoe!,"
    },
    {
      "verse": 26,
      "text": "maar mij, je dienaar, en Tsadok de priester,Benajahoe de zoon van Jehojadaen je dienaar Salomo,heeft hij niet uitgenodigd;"
    },
    {
      "verse": 27,
      "text": "als dit sprekenvanuit mijn heer de koningis geschied,-dan hebt ge uw dienaren niet doen wetenwie er na hemzal zittenop de troon van mijn heer de koning!••"
    },
    {
      "verse": 28,
      "text": "Ten antwoord zegt koning David:roept voor mij Batseba!Zij komt voor ’s konings aanschijnen blijft staan voor ’s konings aanschijn."
    },
    {
      "verse": 29,
      "text": "De koning zweert en zegt:bij het leven van deEnedie mijn ziel heeft losgekochtuit alle benauwing,"
    },
    {
      "verse": 30,
      "text": "ja,zoals ik jou heb gezworen bij deEne,Israëls God, en zei:ja, je zoon Salomo zal na mij koning zijnen hij zal zitten op mijn troon,in plaats van ikzelf!,ja, zó zal ik doen op deze dag!"
    }
  ],
  "translation": "NB"
}