{
  "book": "2 Samuel",
  "chapter": 10,
  "verses": [
    {
      "verse": 1,
      "text": "Als de koningin van Sjevahoort wat over Salomo te horen isaangaande de naam van deEne,-komt zij aan om hem met raadselsop de proef te stellen."
    },
    {
      "verse": 2,
      "text": "Zij komt op Jeruzalem aanmet zeer gewichtig gevolgvan kamelen die balsemkruidenen goud dragen,zeer overvloedig,en kostbaar gesteente;zij komt bij Salomo aanen spreekt tot hem uital wat zij op haar hart heeft gehad."
    },
    {
      "verse": 3,
      "text": "Salomo verklaart voor haaral haar uitspraken;er is geen spreken zo verborgen geweestvoor de koningdat hij het haar niet heeft kunnen verklaren."
    },
    {
      "verse": 4,
      "text": "Zo ziet de koningin van Sjevade wijsheid van Salomo,-het huis dat hij heeft gebouwd,"
    },
    {
      "verse": 5,
      "text": "het eten op zijn tafel,het aanzitten van zijn dienaren,het staan van zijn bedienden,hun kleren, zijn schenkersen zijn opgangsgavedie hij doet opgaan in het huis van deEne,-en er is in haargeen adem meer geweest."
    },
    {
      "verse": 6,
      "text": "Zij zegt tot de koning:het spreken is dus waar geweest,dat ik in mijn land gehoord heb,-over je uitspraken en je wijsheid;"
    },
    {
      "verse": 7,
      "text": "ik heb die uitspraken niet geloofdtotdat ik kwam en mijn ogen zagen:zie, de helft was mij niet aangezegd;toegevoegd heb je wijsheid en alle goedaan het gehoorde dat ik gehoord had;"
    },
    {
      "verse": 8,
      "text": "zalig je mannen,zalig deze dienaren van jou,-die voortdurendvoor je aanschijn mogen staan,die jouw wijsheid horen!-"
    },
    {
      "verse": 9,
      "text": "moge deEne, je God, gezegend zijn,die zo’n behagen in je heeft gehaddat hij jou plaats geeft op Israëls troon;omdat deEneIsraël liefheeft voor eeuwigstelt hij jou aan als koningom recht en gerechtigheid te doen!"
    },
    {
      "verse": 10,
      "text": "Zij geeft de koninghonderdtwintig talent goud,balsemkruiden zeer veelen kostbaar gesteente;nooit meer is er zoveel balsemkruidgekomen alsdat wat de koningin van Sjeva heeft gegevenaan koning Salomo."
    },
    {
      "verse": 11,
      "text": "Ook is de scheepsvloot van Chiramdie goud uit Ofir aandroeg,-uit Ofir aangekomenmet stammen sandelhout, zeer veel,en kostbaar gesteente."
    },
    {
      "verse": 12,
      "text": "De koningmaakt van de stammen sandelhoutsteunwerk voor het huis van deEneen voor het huis van de koning,en harpen en luiten voor de zangers;nooit is er zoiets gekomen,zulke stammen sandelhout,en nooit is dat gezientot op deze dag."
    },
    {
      "verse": 13,
      "text": "Koning Salomoheeft aan de koningin van Sjevaal haar welgevallen gegeven,wat zij maar wenste,boven wat hij haar al gafals handdruk van koning Salomo;zij wendt zich omen gaat weer naar haar land,zij en haar dienaren.••"
    },
    {
      "verse": 14,
      "text": "Het geschiedt: het gewicht aan gouddat in één jaar bij Salomo is aangekomen,-is zeshonderd zesenzestig talent goud,"
    },
    {
      "verse": 15,
      "text": "buiten alles van de kramersen uit de handel van de kooplui;van alle koningen van Arabiëen de stadhouders van het land."
    },
    {
      "verse": 16,
      "text": "Dan maakt koning Salomotweehonderdmaaleen schild van geslagen goud;zes honderdtallen goudbrengt hij aan op elk lijfschild;"
    },
    {
      "verse": 17,
      "text": "en driehonderd kleine schildenvan geslagen goud:drie minen goudbrengt hij aan op elk klein schild;de koning geeft ze een plaatsin het huis ‘Woud van de Libanon’.•"
    },
    {
      "verse": 18,
      "text": "Dan maakt de koning een grote troonvan ivoor,-en overtrekt die met louter goud."
    },
    {
      "verse": 19,
      "text": "Zes traptreden heeft de troon,een gekrulde huif heeft de troon,van achteren afen handleuningen aan deze en aan die kantaan de zitplaats;en twee leeuwinnenstaande terzijde van de handleuningen."
    },
    {
      "verse": 20,
      "text": "En twaalf leeuwenstaan daar op de zes traptredenaan deze en aan die kant;nooit is zoiets gemaaktvoor welke koninkrijken dan ook."
    },
    {
      "verse": 21,
      "text": "Alle drinkgereivan koning Salomo is van gouden allegerei van het huis ‘Woud van de Libanon’is van gedegen goud;geen zilverwerd in de dagen van Salomoals wát-dan-ook waard beschouwd."
    },
    {
      "verse": 22,
      "text": "Want een schip uit Tarsjiesjheeft de koning op zeesamen met het schip van Chiram;eens in drie jarenkomt het schip uit Tarsjiesj aan,beladen met goud en zilver,ivoortanden, apen en pauwen."
    },
    {
      "verse": 23,
      "text": "Koning Salomo wordt groterdan alle koningen der aarde,-in rijkdom en wijsheid,"
    },
    {
      "verse": 24,
      "text": "zodat allen op aardeSalomo’s aanschijn zoeken,-om zijn wijsheid te horendie God hem in het hart heeft gegeven;"
    },
    {
      "verse": 25,
      "text": "zij komen aan, ieder met zijn broodgift,-voorwerpen van zilveren voorwerpen van goud,kleren, wapentuig en balsemkruiden,paarden en muilezels,-het toegezegde voor een jaar per jaar.••"
    },
    {
      "verse": 26,
      "text": "Salomo verzamelt wagens en ruitersen hem gewordteen duizendtal en vierhonderd wagensen twaalfduizend ruiters;hij brengt die onder in wagenstedenen bij de koning zelf in Jeruzalem."
    },
    {
      "verse": 27,
      "text": "De koning maakt het zilver in Jeruzalemovervloedig als de stenen,-en de cederbomenheeft hij even talrijk gemaaktals de moerbeivijgen in de Laagte."
    },
    {
      "verse": 28,
      "text": "De aanvoer van de paarden die Salomo heeftis uit Egypte,-en uit Kevee;de kooplui van de koninghalen ze tegen marktprijs uit Kevee."
    },
    {
      "verse": 29,
      "text": "Omhooggebracht en uitgeleid uit Egyptewordt een wagenvoor zes honderdtallen zilver,en een paard voor honderd en vijftig;zo worden zenaar alle koningen van de Chitietenen de koningen van Aramdoor hun hand uitgevoerd.•"
    }
  ],
  "translation": "NB"
}