{
  "book": "2 Samuel",
  "chapter": 11,
  "verses": [
    {
      "verse": 1,
      "text": "Koning Salomo heeftbehalve de dochter van Faraovele buitenlandse vrouwen liefgekregen:Moabitische, Amonitische, Edomitische,Tsidonitische, Chititische,"
    },
    {
      "verse": 2,
      "text": "uit de volkeren dus,waarvan deEnetot de zonen Israëlsgezegd heeft:bij hen zult ge niet komenen zij zullen bij u niet komen;voorwaar, ze zullen uw hart laten neigenachter hun goden aan!-uit liefdeheeft Salomo zich aan hen gehecht."
    },
    {
      "verse": 3,
      "text": "De vrouwen die hij krijgtzijn zevenhonderd vorstinnenen driehonderd vriendinnen;zijn vrouwen neigen zijn hart:"
    },
    {
      "verse": 4,
      "text": "het geschiedttegen de tijd dat Salomo oud wordtdat zijn vrouwenzijn hart hebben laten neigenachter andere goden aan;zijn hart is niet zo in vrede geweestmet deEne, zijn God,als het hart van David, zijn vader."
    },
    {
      "verse": 5,
      "text": "Dan gaat SalomoAsjtarte achterna,godin van de Tsidoniërs,-en Milkom achterna,een gruwelgriezel van de Amonieten."
    },
    {
      "verse": 6,
      "text": "Salomo doet wat kwaad isin de ogen van deEne,-hij is niet zo volledig achter deEnegeblevenals David, zijn vader.••"
    },
    {
      "verse": 7,
      "text": "Dán bouwt Salomo een offerhoogtevoor Kemosj, een gruwelgriezel van Moab,op de bergdie in het zicht van Jeruzalem ligt,-voor Moloch, een gruwelgriezel vande zonen van Amon."
    },
    {
      "verse": 8,
      "text": "Evenzo heeft hij gedaanvoor alle buitenlandse vrouwen,-die wierookten en offerden voor hun goden."
    },
    {
      "verse": 9,
      "text": "DeEnewordt woedend op Salomo,-omdat zijn hart zich heeft geneigd,weg van deEne, Israëls God,die zich twee keer aan hem heeft laten zien,"
    },
    {
      "verse": 10,
      "text": "en hem dit woord heeft geboden:nooit andere godenachterna te gaan;maar hij heeft niet bewaardwat deEnehem heeft geboden.•"
    },
    {
      "verse": 11,
      "text": "Dan zegt deEnetot Salomo:omdat dit bij jou is geschieden je mijn verbond en mijn wettenniet hebt bewaarddie ik je heb geboden,-zal ik met een scheuringhet koningschap van je afscheurenen het geven aan een dienaar van je;"
    },
    {
      "verse": 12,
      "text": "echter zal ik dat in jouw dagen niet doen,omwille van David, je vader,-uit de hand van je zoonzal ik het wegscheuren;"
    },
    {
      "verse": 13,
      "text": "alleen zal ik niet het hele koninkrijkvan hem afscheuren:één stam geef ik aan je zoon,-ter wille van mijn dienaar David,ter wille van Jeruzalemdat ik heb verkoren!"
    },
    {
      "verse": 14,
      "text": "Dan laat deEnevoor Salomoeen tegenstander opstaanin de Edomiet Hadad,-hij is van het koningszaad in Edom."
    },
    {
      "verse": 15,
      "text": "Het is namelijk geschied,als David Edom verslaaten Joab als overste van de strijdschaar optrektom de doorboorden te begraven,-dat hij al wat mannelijk isin Edom neerslaat;"
    },
    {
      "verse": 16,
      "text": "want zes nieuwemanen heeft Joabmet heel Israël daar gezeten,-totdat hij al wat mannelijk isin Edom heeft weggemaaid;"
    },
    {
      "verse": 17,
      "text": "maar Adad*De Hebreeuwse tekst vermeldt hier Adad in plaats van Hadad.weet te vluchten,hij en enkele Edomitische mannenuit de dienaren van zijn vader met hem,en komt aan in Egypte;Hadad is nog maar een kleine jongen."
    },
    {
      "verse": 18,
      "text": "Ze staan op uit Midjanen komen aan in Paran;ze nemen mannen uit Paran met zich meeen komen in Egypte bij Farao aan,de koning van Egypte;die geeft hem een huis,en heeft hem brood toegezegden een landstreek gegeven."
    },
    {
      "verse": 19,
      "text": "Hadad vindt genade in Farao’s ogen,bovenmate,-en die geeft hem een vrouw,een zuster van zijn vrouw,een zuster van Tachpenees, de gebiedster."
    },
    {
      "verse": 20,
      "text": "De zuster van Tachpenees baart hemzijn zoon Genoevat;Tachpenees laat hem grootbrengenin Farao’s huis,-en zo blijft Genoevat in Farao’s huisbij Farao’s eigen zonen."
    },
    {
      "verse": 21,
      "text": "Als Hadadin Egypte heeft gehoorddat Davidzich heeft neergelegd bij zijn vaderenen dat Joab,de overste van de strijdschaar, dood is,-zegt Hadad tot Farao:zend mij heen en dan ga ik naar mijn land!"
    },
    {
      "verse": 22,
      "text": "Farao zegt tot hem:maar wat ontbreekt jou bij mijdat je, ziehier, een uitweg zoektom heen te gaan naar je land?Hij zegt tot hem:niets,maar zend mij uit en zend mij heen!"
    },
    {
      "verse": 23,
      "text": "Dan laat Godvoor hem een tegenstander opstaanin Rezon, zoon van Eljada,-die is gevluchtweg bij zijn heer Hadadezer,koning van Tsova."
    },
    {
      "verse": 24,
      "text": "Hij verzamelt mannen om zich heenen wordt bende-oversteals David hen wil ombrengen;ze gaan naar Damascusen hebben daarin hun zetel;ze maken hem koning, in Damascus."
    },
    {
      "verse": 25,
      "text": "Hij wordt een tegenstander van Israëlal Salomo’s dagen,naast het kwaad dat Hadad heeft gedaan;hij heeft een afschuw van Israëlen wordt koning over Aram.•"
    },
    {
      "verse": 26,
      "text": "Jerobeam, zoon van Nevat, een Efratietuit Tsereda, een dienaar van Salomo-de naam van zijn moeder is Tseroea,een weduwvrouw-:hij heft een hand op tegen de koning."
    },
    {
      "verse": 27,
      "text": "Dit is de redenwaarom hij een hand heeft opgeheventegen de koning:toen Salomo het Milo bouwdesloot hijde bresin de stad van David, zijn vader."
    },
    {
      "verse": 28,
      "text": "De man Jerobeamwas een held van vermogen;als Salomo ziet van de jongendat hij het werk doet,stelt hij hem aanover alle werklast van het huis van Jozef.••"
    },
    {
      "verse": 29,
      "text": "Het geschiedt in die tijd:Jerobeam is uit Jeruzalem vertrokken,-en Achia de Sjiloniet, de profeet,vindt hem onderweg:hij heeft zich gehuld in een nieuw kleeden alleen zij tweeën zijn in het veld."
    },
    {
      "verse": 30,
      "text": "Achia grijpthet nieuwe kleed dat hij om heeft,-en scheurt het in twaalf afgescheurde stukken."
    }
  ],
  "translation": "NB"
}