{
  "book": "2 Samuel",
  "chapter": 12,
  "verses": [
    {
      "verse": 1,
      "text": "Rechabeam gaat naar Sjechem,-want heel Israëlis in Sjechem aangekomenom hem koning te maken."
    },
    {
      "verse": 2,
      "text": "En het geschiedt,met dat Jerobeam,zoon van Nevat, dat hoort,terwijl hij nog in Egypte iswaarheen hij is gevluchtvoor het aanschijn van koning Salomo,-dat Jerobeam blijft zitten in Egypte."
    },
    {
      "verse": 3,
      "text": "Ze zenden bericht en laten hem roepen,en dan komt Jerobeam,en heel Israëls vergadering;zij spreken Rechabeam toe en zeggen:"
    },
    {
      "verse": 4,
      "text": "je vader heeft ons juk hard gemaakt;jij dan,schenk nu verlichting van je vadersharde diensten van zijn zware jukdat hij ons heeft opgelegd,en wij zullen jou dienen!"
    },
    {
      "verse": 5,
      "text": "Hij zegt tot hen:gaat heen tot over drie dagenen keert dan tot mij terug!-en dan gaan ze, de gemeenschap."
    },
    {
      "verse": 6,
      "text": "Koning Rechabeamraadpleegtde oudsten die hebben gestaanbij het aanschijn van Salomo, zijn vader,zolang hij in leven was, en zegt:wat raadt u aanom als spreken tot deze gemeenschapte laten terugkeren?"
    },
    {
      "verse": 7,
      "text": "Zij spreken tot hem en zeggen:als je heden een dienaar wordtvoor deze gemeenschap, hen dient,hun antwoordten goede uitspraken tot hen spreekt,-wezen zullen zij dan dienaars voor joual de dagen!"
    },
    {
      "verse": 8,
      "text": "Maar hij laat de raad van de oudstendie hem raad hebben gegevenlos,-en raadpleegtde jonggeborenendie met hem opgegroeid zijnen die nu voor zijn aanschijn staan."
    },
    {
      "verse": 9,
      "text": "Hij zegt tot hen:wat raden jullie aandat we als spreken terug laten kerennaar deze gemeenschap?-nu ze tot mij gesproken hebben en gezegd:‘verlicht het jukdat je vader ons heeft opgelegd!’"
    },
    {
      "verse": 10,
      "text": "De jonggeborenendie met hem opgegroeid zijnspreken hem toe en zeggen:zó moet je tot deze gemeenschap zeggen,nu ze tot jou gesproken hebben en gezegd:‘je vader heeft ons juk verzwaard,jij, schenk verlichting van ons juk!’-zó moet je tot hen spreken:mijn pink zal dikker zijndan mijns vaders lendenen!-"
    },
    {
      "verse": 11,
      "text": "welnu,mijn vader heeft een zwaar juk op u geladen,maar ik zal aan uw juk toevoegen;mijn vaderkastijdde u met zwepen,ikzal u kastijden met schorpioenen!"
    },
    {
      "verse": 12,
      "text": "Ten derden dagekomt Jerobeam met heel de gemeenschapbij Rechabeam aan,-zoals de koning heeft gesproken toen hij zei:keert ten derden dage tot mij terug!"
    },
    {
      "verse": 13,
      "text": "Dan antwoordt de koning de gemeenschapbars;hij laat de raad van de oudstendie hem raad hebben gegevenlos,"
    },
    {
      "verse": 14,
      "text": "en spreekt hen toevolgens de raad van de jonggeborenen;hij zegt:mijn vader heeft uw juk verzwaarden ik zal toevoegen aan uw juk;mijn vaderkastijdde u met zwepenen ikzal u kastijden met schorpioenen!"
    },
    {
      "verse": 15,
      "text": "De koning heeft niet naar de gemeenschapwillen horen,-want het is een wending geweestvan bij deEne,opdat die zijn spreken gestand kon doendat deEnedoor de hand van Achiade Sjiloniet gesproken heefttot Jerobeam, de zoon van Nevat."
    },
    {
      "verse": 16,
      "text": "Als heel Israël inzietdat de koningniet naar hen heeft willen horen,geven ze, de gemeenschap,een spreken terugaan de koning en zeggen:wát is ons aandeel in David?,géén erfdeel bij die zoon van Jesse!,naar je tenten, Israël;nu geldt:zie om naar je huis, David!Dan gaat Israël naar zijn tenten."
    },
    {
      "verse": 17,
      "text": "De zonen en dochters van Israëldie gezeten zijn in de steden van Juda,-over hén wordt Rechabeam koning.•"
    },
    {
      "verse": 18,
      "text": "Wel zendtkoning RechabeamAdoram uit die over de dwangarbeid gaat,maar ze bekogelen hem met stenen,heel Israël, en hij sterft;koning Rechabeamis met zijn laatste moedop de wagen geklommenom naar Jeruzalem te vluchten."
    },
    {
      "verse": 19,
      "text": "Zo worden die van Israël afvalligvan het huis van Davidtot op deze dag.••"
    },
    {
      "verse": 20,
      "text": "Het geschiedt:met dat heel Israël hoortdat Jerobeam is teruggekeerdzenden ze bericht,roepen hem tot de samenkomsten maken hem koning over heel Israël;er is niemand achter het huis van Davidblijven staandan de stam van Juda alleen."
    },
    {
      "verse": 21,
      "text": "Rechabeam komt in Jeruzalem aanen vergadert heel het huis van Judaen de stam Benjamin,honderdentachtigduizendmaaleen uitgelezenedie doende is met oorlog,-om met het huis van Israël oorlog te voerenen het koninkrijk te laten terugkerennaar Rechabeam, de zoon van Salomo.•"
    },
    {
      "verse": 22,
      "text": "Maar dan geschiedt het spreken van Godtot Sjemaja, de man Gods, en zegt:"
    },
    {
      "verse": 23,
      "text": "zegtot Rechabeam, de zoon van Salomo,de koning van Juda,en tot heel het huis van Juda en Benjamin,-en het overblijfsel van de gemeenschap, zeg:"
    },
    {
      "verse": 24,
      "text": "zo heeft gezegd deEne:klimt niet op en voert geen oorlogmet uw broeders, de zonen van Israël;keert terug, ieder naar zijn huis,want van mij uit is dit spreken geschied!Als zij het spreken van deEnehorenkeren ze terugen gaan heen, naar het spreken van deEne.••"
    },
    {
      "verse": 25,
      "text": "Jerobeam bouwt in het bergland van EfraïmSjechem uiten vestigt daarin zijn zetel;dan trekt hij daar wegen bouwt Penoeël uit."
    },
    {
      "verse": 26,
      "text": "Maar in zijn hart zegt Jerobeam:nú keert het koninkrijk terugnaar het huis van David!-"
    },
    {
      "verse": 27,
      "text": "als de gemeenschap van hier opklimtom offers te brengen in het huis van deEnein Jeruzalem,zal het hart van deze gemeenschapterugkerennaar hun heer,naar Rechabeam, de koning van Juda;ze zullen mij ombrengenen terugkeren naar Rechabeam,de koning van Juda!"
    },
    {
      "verse": 28,
      "text": "Na rijp beraadmaakt de koningtwee gouden kalveren;hij zegt tot de gemeente:het is te veel voor uom op te klimmen naar Jeruzalem,-hier zijn je Goden, Israël,die je hebben laten opklimmenuit het land Egypte!"
    },
    {
      "verse": 29,
      "text": "Hij zet er één neer in Bet El,-en één heeft hij een plaats gegeven in Dan."
    },
    {
      "verse": 30,
      "text": "Dit wordt een oorzaak tot zonde:ze gaan, de gemeenschap,voor het aanschijn van het énezelfs naar Dan."
    }
  ],
  "translation": "NB"
}