{
  "book": "2 Samuel",
  "chapter": 13,
  "verses": [
    {
      "verse": 1,
      "text": "Ziedaar, een man Godskomt door het spreken van deEneuit Juda aan in Bet El,-terwijl Jerobeam bij het altaar staatom te wieroken."
    },
    {
      "verse": 2,
      "text": "Door het spreken van deEneroept hij het altaar toeen zegt: altaar?- wát altaar!,zo heeft gezegd deEne:zie, een zoonzal aan het huis van David worden geboren,Josjiahoe zal zijn naam zijn,en offeren zal hij op joude priesters van de offerhoogtendie op jou wieroken,ja, mensenbeenderenzullen ze op jou verbranden!"
    },
    {
      "verse": 3,
      "text": "Ook heeft hij op die dag een teken gegevenen gezegd:dit is het tekendat deEneheeft gesproken:zie, het altaar is gescheurden de as die er op lag is weggevloeid!"
    },
    {
      "verse": 4,
      "text": "En het geschiedtmet dat de koninghet spreken van de man Godsdat hij in Bet El tegen het altaarheeft geroepen, hóórt,strekt Jerobeam van het altaar af zijn hand uiten zegt:grijpt hem!Maar zijn handdie hij tegen hem uitgestrekt heeftverstijften hij kan haar niet meer terugtrekken."
    },
    {
      "verse": 5,
      "text": "Het altaar is gescheurden de as vloeit van het altaar weg,-overeenkomstig het tekendat de man Gods heeft gegevendoor het spreken van deEne."
    },
    {
      "verse": 6,
      "text": "Dan zegt de koning ten antwoordtot de man Gods:zoek toch de zachtheid vanhet aanschijn van deEne, uw God,en bid voor mij,dat mijn hand naar mij terug mag keren!Dan verzacht de man Godshet aanschijn van deEne,’s konings hand keert naar hem terugen wordt als eerst."
    },
    {
      "verse": 7,
      "text": "Dan spreekt de koning tot de man Gods:kom bij mij het huis inen laaf u,-en ik zal u een gift geven!"
    },
    {
      "verse": 8,
      "text": "Maar de man Godszegt tot de koning:al geeft u mij de helft van uw huis,ik kom niet met u mee!-ik zal geen hap brood etenen geen druppel water drinkenop deze plek!-"
    },
    {
      "verse": 9,
      "text": "want zó is mij geboden en gezegddoor het spreken van deEne:je zult geen brood eten,en geen water drinken,en niet terugkerenlangs de weg die je gegaan bent!"
    },
    {
      "verse": 10,
      "text": "Dan gaat hij heen langs een andere weg,hij is niet teruggekeerd langs de wegwaarlangs hij naar Bet Elis gekomen.•"
    },
    {
      "verse": 11,
      "text": "Eén profeet,-overkomene, ouder al,heeft zijn zetel in Bet El;een zoon van hem komt thuisen vertelt hem van al het doendat de man Gods vandaag heeft gedaanin Bet El:de uitspraken die hijtot de koning heeft gesproken,ze vertellen die aan hun vader."
    },
    {
      "verse": 12,
      "text": "Hun vader spreekt tot hen:langs welke weg is hij gegáán?Zijn zonen laten hem de weg zienwaarlangs de man Gods is gegaandie gekomen is uit Juda."
    },
    {
      "verse": 13,
      "text": "Dan zegt hij tot zijn zonen:zadelt mij de ezel!Zij zadelen voor hem de ezeldat hij daarop kan rijden."
    },
    {
      "verse": 14,
      "text": "Hij gaatde man Gods achternaen vindt hemzittend onder de godseik;hij zegt tot hem:ben jij de man Godsdie uit Juda is gekomen?,en hij zegt: dat ben ik!"
    },
    {
      "verse": 15,
      "text": "Hij zegt tot hem:ga met mij mee naar het huis,-en eet mijn brood!"
    },
    {
      "verse": 16,
      "text": "Maar hij zegt:ik zal niet met je kunnen terugkerenen met je meekomen;ik mag geen brood etenen geen water met je drinkenin dit oord,"
    },
    {
      "verse": 17,
      "text": "want er is tot mij gesprokenin een spreken van deEne:je zult geen brood etenen je zult daar geen water drinken!-je zult bij je terugkeer niet gaanlangs de weg waarlangs je al bent gegaan!"
    },
    {
      "verse": 18,
      "text": "Maar hij zegt tot hem:ook ik ben een profeet, zoals jij;een engelheeft tot mij gesprokenin een spreken van deEneen gezegd:haal hem met je mee terug naar je huisopdat hij brood eet en water drinkt!Hij liegt dat tegen hem."
    },
    {
      "verse": 19,
      "text": "Hij keert met hem terug,eet brood in zijn huis en drinkt water."
    },
    {
      "verse": 20,
      "text": "En het geschiedt:terwijl zij aan tafel zitten,-•geschiedt het spreken van deEneaan de profeet die hem heeft laten terugkeren."
    },
    {
      "verse": 21,
      "text": "Hij roeptde man Gods toedie uit Juda is gekomen en zegt:zo heeft gezegd deEne:daaromdat je de mond van deEnehebt weerstaanen niet bewaard hebt het geboddat deEne, je God, je heeft geboden,"
    },
    {
      "verse": 22,
      "text": "maar bent teruggekeerden brood eet en water drinktin het oord waarover ik tot jougesproken heb:‘eet er geen brood en drink er geen water’,-daarom zal je lijk niet komenin het graf van je vaderen!"
    },
    {
      "verse": 23,
      "text": "En het geschiedtnadat ze brood hebben gegetenen nadat hij heeft gedronken,-zadelt hij de ezel voor hem,voor de profeet die hij heeft doen terugkeren."
    },
    {
      "verse": 24,
      "text": "Hij gaat heen,maar onderwegweet een leeuw hem te vindenen doodt hem;zo wordt het:zijn lijk ligt neergeworpen op de weg,de ezel staat aan een zijde daarvanen de leeuwstaat aan de andere zijde van het lijk."
    },
    {
      "verse": 25,
      "text": "Zie, mannen die voorbijkomenzien het lijk neergeworpen liggen op de wegen hoe de leeuwstaat terzijde van het lijk;ze komen aan en spreken ervan in de stadwaarin de oude profeet zijn zetel heeft."
    },
    {
      "verse": 26,
      "text": "Als hij het hoort, de profeet die hemvan zijn weg heeft teruggehaald,zegt hij: de man Gods is dat!,die de mond van deEneheeft weerstaan:deEneheeft hem aan de leeuw gegeven,die hem gebroken en gedood heeft,-naar het spreken van deEnedat hij tot hem heeft gesproken!"
    },
    {
      "verse": 27,
      "text": "Hij spreekt tot zijn zonen en zegt:zadelt mij de ezel!,en zij zadelen die."
    },
    {
      "verse": 28,
      "text": "Hij gaat op wegen vindt zijn lijk, neergeworpen op de weg,en de ezel en de leeuwstaande terzijde van het lijk;de leeuw heeft het lijk niet opgegetenen de ezel niet gebroken."
    },
    {
      "verse": 29,
      "text": "De profeet tilt het lijk van de man Gods op,legt het op de ezel en brengt het terug;zo komt hij aanin de stad van de oude profeetom te weeklagen en om hem te begraven."
    },
    {
      "verse": 30,
      "text": "Hij legt zijn lijk in zijn eigen graf;dan weeklagen ze over hem:‘Wee, broer van mij!’"
    }
  ],
  "translation": "NB"
}