{
  "book": "2 Samuel",
  "chapter": 14,
  "verses": [
    {
      "verse": 1,
      "text": "In die tijd ookis Jerobeams zoonAvia ziek geworden."
    },
    {
      "verse": 2,
      "text": "Dan zegt Jerobeam tot zijn vrouw:sta toch op en vermom je,dan weten ze nietdat jij de vrouw van Jerobeam bent;je moet naar Sjilo gaan:zie, dáár is de profeet Achia;hij is het die tot mij heeft gesprokendat ik koning zou wordenover deze gemeenschap;"
    },
    {
      "verse": 3,
      "text": "neem in je hand tien stuks brood,koeken en een kruik honingen kom daarna tot hem;hij zal je meldenwat er aan de jongen geschiedt!"
    },
    {
      "verse": 4,
      "text": "Zo doet Jerobeams vrouw;zij staat op, gaat naar Sjiloen komt aan in het huis van Achia;Achiahoe kan haar niet zien,want zijn ogen zijn star gaan staanomdat hij zo grijs is geworden.••"
    },
    {
      "verse": 5,
      "text": "Maar deEneheeft tot Achiahoe gezegd:ziedaar, de vrouw van Jerobeamkomt een uitspraak van je vragenover haar zoon, omdat hij ziek is geworden,-zo en zo moet je tot haar spreken;het zal geschieden als zij binnenkomtdat zij denkt onherkenbaar te zijn!"
    },
    {
      "verse": 6,
      "text": "Het geschiedt, met dat Achiahoehet geluid van haar voeten hoortals zij in de deuropening aankomt,zegt hij:kom binnen, vrouw van Jerobeam!-waarvoor is dit:jij zo onherkenbaar gemaaktterwijl iktot je ben gezonden met hard nieuws!-"
    },
    {
      "verse": 7,
      "text": "ga heen,zeg tot Jerobeam:zo heeft gezegd deEne, Israëls God:ik heb je verheven uit de gemeenschap,-en ik gaf je als leidsmanover mijn gemeente Israël;"
    },
    {
      "verse": 8,
      "text": "ik scheurde het koningschapweg van Davids huisen gaf het aan jou;maar je bent niet gewordenals mijn dienaar David,die mijn geboden heeft bewaarden achter mij aangegaan ismet heel zijn hart,om slechts te doenwat recht was in mijn ogen;"
    },
    {
      "verse": 9,
      "text": "je doet meer kwaaddan allen die er vóór jouw verschijningzijn geweest:je gaat je gangen maakt je andere goden en gietbeeldenom mij te krenken;mij heb je weggeworpen achter je rug!-••"
    },
    {
      "verse": 10,
      "text": "daarom,zie, doe ik kwaad komen over Jerobeams huis:wegmaaien zal ik van Jerobeamwat tegen de muur pist,ingeslotene en losgelatene in Israël;wegvagen zal ik Jerobeams huiszoals men mest helemaal wegveegt;"
    },
    {
      "verse": 11,
      "text": "wie van Jerobeam sterft in de stad,zullen de honden opetenen wie sterft op het veldzullen de vogels van de hemel opeten;ja, deEneheeft gesproken!-"
    },
    {
      "verse": 12,
      "text": "maar jij, vrouw, sta open ga heen naar je huis;als je voeten aankomen in de stadzal de jonggeborene sterven;"
    },
    {
      "verse": 13,
      "text": "allen van Israël zullen over hem weeklagenen hem begraven,want van Jerobeam komt alleen deze aanin een graf,-omdat alleen bij hemeen goed woord is gevondenjegens deEne, Israëls God,in het huis van Jerobeam."
    },
    {
      "verse": 14,
      "text": "DeEnezal zich doen opstaaneen koning over Israëldie het huis van Jerobeam zal wegvagen,te dien dage,-"
    },
    {
      "verse": 15,
      "text": "maar ook nu reeds zal deEneIsraël slaanzoals het riet heen en weer schudtin het water;wegrukken zal hij Israëlvan deze goede –rode– gronddie hij aan hun vaderen heeft gegeven,en hen uitstrooienaan de overzij van de Rivier;daaromdat ze hun asjéra-palen hebben gemaakten zo deEnekrenken;"
    },
    {
      "verse": 16,
      "text": "hij zal Israël prijsgeven,-vanwege de mestvan de zondenwaarmee Jerobeam heeft gezondigden waarmee hij Israël heeft láten zondigen!"
    },
    {
      "verse": 17,
      "text": "Dan staat Jerobeams vrouw op,gaat heen en komt aan in Tirtsa;als zij op de drempel van het huis aankomtsterft de jongen."
    },
    {
      "verse": 18,
      "text": "Ze begraven hem en weeklagen over hem,allen van Israël,-naar de uitspraak van deEnedie hij heeft gesprokendoor de hand van zijn dienaar,Achiahoe de profeet."
    },
    {
      "verse": 19,
      "text": "Het overige van de uitspraken over Jerobeam,hoe hij oorlog heeft gevoerden hoe hij koning is geweest,-zie, die staan geschrevenop de boekrol vande besprekingen der dagenvan de koningen van Israël."
    },
    {
      "verse": 20,
      "text": "De dagen waarin Jerobeamkoning is geweestbeslaan tweeëntwintig jaar;hij legt zich neer bij zijn vaderenen zijn zoon Nadavwordt koning in zijn plaats.•"
    },
    {
      "verse": 21,
      "text": "Rechabeam, zoon van Salomo,is koning geworden in Judea;een man van eenenveertig jaaris Rechabeam als hij koning wordten zeventien jaar is hij koning geblevenin Jeruzalem,de stad die deEne,om daar zijn naam te vestigen,boven al Israëls stammen heeft verkozen,en de naam van zijn moeder isNaäma de Amonitische."
    },
    {
      "verse": 22,
      "text": "Maar dan doet Judawat kwaad is in de ogen van deEne,-en zij maken hem naijverig,meer dan hun vaderen met wat die dedenmet hun zonden waarmee zij zondigden."
    },
    {
      "verse": 23,
      "text": "Zij, ook zij, bouwen zich offerhoogten,altaren en asjéra-palen,-op elke hoge heuvelen onder elke groenende boom."
    },
    {
      "verse": 24,
      "text": "Er is ookeen heiligdomsschandknaap geweestin het land;ze hebben niet anders gedaandan alle gruwelen van de volkerendie deEnehad onterfdvan het aanschijnvan de zonen en dochters van Israël.•"
    },
    {
      "verse": 25,
      "text": "En het geschiedt in het vijfde jaarvan koning Rechabeam,-dat Sjisjak, koning van Egypte,is opgeklommen tegen Jeruzalem."
    },
    {
      "verse": 26,
      "text": "Die neemt meede schatten van het huis van deEne,en de schatten van het huis van de koning,alles heeft hij meegenomen;hij neemt ook de gouden schilden meedie Salomo gemaakt heeft."
    },
    {
      "verse": 27,
      "text": "Koning Rechabeam maakt in hun plaatsschilden van koper;die stelt hij onder opzichtvan de hand van de oversten der renners,de bewakersvan de ingang van het huis des konings."
    },
    {
      "verse": 28,
      "text": "En het geschiedtzo vaak de koningnaar het huis van deEnekomt,-dat de renners ze meedragenen ook laten terugkerennaar de kamer van de renners."
    },
    {
      "verse": 29,
      "text": "Het overige van de uitsprakenover Rechabeamen al wat hij gedaan heeft,-staan die niet geschrevenop de boekrolvan de besprekingen der dagenvan de koningen van Juda?"
    },
    {
      "verse": 30,
      "text": "Het is oorlog geweest tussen Rechabeamen Jerobeam, al hun dagen."
    }
  ],
  "translation": "NB"
}