{
  "book": "2 Samuel",
  "chapter": 15,
  "verses": [
    {
      "verse": 1,
      "text": "In het achttiende jaarvan koning Jerobeam, zoon van Nevat,-is Aviam koning geworden over Juda."
    },
    {
      "verse": 2,
      "text": "Drie jarenis hij in Jeruzalem koning geweest;de naam van zijn moeder isMaächa, dochter van Avisjalom."
    },
    {
      "verse": 3,
      "text": "Hij gaat verdermet alle zonden van zijn vaderdie deze vóór zijn verschijning heeft gedaan;zijn hart was niet zo in vredemet deEne, zijn God,als het hart van David, zijn grootvader."
    },
    {
      "verse": 4,
      "text": "Maar, ter wille van Davidheeft deEne, zijn God, hemlicht in Jeruzalem gegeven,-door na hem zonen van hem te doen opstaanen Jeruzalem in stand te houden,-"
    },
    {
      "verse": 5,
      "text": "omdat David heeft gedaan wat recht isin de ogen van deEne:hij is niet afgewekenvan al wat hij hem had geboden,al de dagen van zijn leven,behalvein wat uitgesproken is over Oeria de Chitiet."
    },
    {
      "verse": 6,
      "text": "Het was al oorlog geweesttussen Rechabeam en Jerobeam,alle dagen van zijn leven…"
    },
    {
      "verse": 7,
      "text": "De overige uitsprakendie te wijden zijn aan Aviamen al wat hij gedaan heeft,-staan die niet geschrevenop de boekrolvan de besprekingen der dagenvan de koningen van Juda?Ook werd het oorlog tussen Aviamen Jerobeam."
    },
    {
      "verse": 8,
      "text": "Aviam legt zich neer bij zijn vaderen,en ze begraven hem in de Davidsstad;zijn zoon Asa wordt koning in zijn plaats.•"
    },
    {
      "verse": 9,
      "text": "In het twintigste jaardat Jerobeam koning van Israël is,-is Asa koning geworden als koning van Juda."
    },
    {
      "verse": 10,
      "text": "Eenenveertig jaar is hij in Jeruzalemkoning gebleven;de naam van zijn moeder isMaächa, dochter van Avisjalom."
    },
    {
      "verse": 11,
      "text": "Asa doet wat recht isin de ogen van deEne,-zoals David, zijn voorvader."
    },
    {
      "verse": 12,
      "text": "Hij laat de heiligdomsschandknapenwegtrekken uit het land,-en verwijdert de keutelgodendie zijn vaderen hebben gemaakt."
    },
    {
      "verse": 13,
      "text": "Ook Maächa, zijn moeder,verwijdert hij uit haar heerschappijomdat zij voor de Asjéraeen verschrikkelijk ding gemaakt heeft;Asa hakt dat verschrikkelijke dingvan haar omen verbrandt dat in het beekdal van Kidron."
    },
    {
      "verse": 14,
      "text": "De offerhoogten zijn niet verwijderd,-toch is het hart van Asain vrede geweest met deEne, al zijn dagen."
    },
    {
      "verse": 15,
      "text": "Hij komt met de heiligheden van zijn vaderen zijn eigen heiligheden,in het huis van deEne:zilver, goud en voorwerpen."
    },
    {
      "verse": 16,
      "text": "Het is oorlog geweest tussen Asaen Basja, de koning van Israël,al hun dagen."
    },
    {
      "verse": 17,
      "text": "Basja, koning van Israël, klimt optegen Juda en bouwt Rama uit,-om nooit meervertrek en aankomst te biedenaan Asa, de koning van Juda."
    },
    {
      "verse": 18,
      "text": "Dan neemt Asa alle zilver en het gouddie in de schatkamersvan het huis van deEnezijn overgebleven,en de schatten van het huis des konings,en geeft dat alles zijn dienaren in de hand;hij zendt hen uit,koning Asa,naar Ben Hadad, zoon van Tavrimon,zoon van Chezjon, de koning van Aramdie in Damascus zetelt, om te zeggen:"
    },
    {
      "verse": 19,
      "text": "er is een verbond tussen mij en jou,tussen mijn vader en jouw vader;zie, zenden zal ik je een schenkingzilver en goud:ga heen en verbreekje verbond met Basja, koning van Israël,dan klimt hij niet meer tegen mij op!"
    },
    {
      "verse": 20,
      "text": "Ben Hadad geeft gehoor aan koning Asaen zendt de overstenvan zijn legermachten uitnaar Israëls steden;hij slaat Ion, Danen Aveel Bet Maächa,-heel Kinerotnaast heel het land van Naftali."
    },
    {
      "verse": 21,
      "text": "En het geschiedt met dat Basja dit hoortdat hij ophoudtmet de uitbouw van Ramaen blijft zitten in Tirtsa."
    },
    {
      "verse": 22,
      "text": "Koning Asa heeft heel Juda laten horen‘niemand vrijuit!’,en dan dragen zede stenenen de boomstammen van Rama weg,waarmee Basja aan het bouwen was;koning Asa bouwt daarmeeGeva Benjamin uit, en Mitspa."
    },
    {
      "verse": 23,
      "text": "Het overige van alle uitsprakendie te wijden zijn aan Asa,aan al zijn heldhaftigheid,aan alles wat hij heeft gedaanen aan de steden die hij heeft gebouwd,staan die niet geschrevenop de boekrolvan de besprekingen der dagenvan de koningen van Juda?Alleen is hij ten tijde van zijn ouderdomziek geworden aan zijn beide voeten."
    },
    {
      "verse": 24,
      "text": "Asa legt zich neer bij zijn vaderenen wordt bij zijn vaderen begravenin de stad van David, zijn voorvader;zijn zoon Jehosjafatwordt koning in zijn plaats.•"
    },
    {
      "verse": 25,
      "text": "Nadav, zoon van Jerobeam,is koning over Israël gewordenin het tweede jaardat Asa koning van Juda is;twee jaren blijft hij koning over Israël."
    },
    {
      "verse": 26,
      "text": "Hij doet wat kwaad isin de ogen van deEne,-hij gaat verder in de weg van zijn vaderen in diens zondewaarmee hij Israël heeft laten zondigen."
    },
    {
      "verse": 27,
      "text": "Basja, zoon van Achiavan het huis van Issacharzweert tegen hem samen,en Basja verslaat hembij Gibeton,dat aan de Filistijnen behoort,-als Nadav en heel IsraëlGibeton in het nauw drijven."
    },
    {
      "verse": 28,
      "text": "Basja doodt hemin het derde jaardat Asa koning van Juda is,-en wordt koning in zijn plaats."
    },
    {
      "verse": 29,
      "text": "En het geschiedt zodra hij koning is:verslagen heeft hijheel het huis van Jerobeam,hij heeft niets van alles wat adem heeftvan Jerobeam overgelaten,totdat hij hem verdelgd had,-naar het spreken van deEnedat hij heeft gesprokendoor de hand van zijn dienaarAchia de Sjiloniet,"
    },
    {
      "verse": 30,
      "text": "om de zonden van Jerobeamwaarmee die heeft gezondigden waarmee hij Israël heeft laten zondigen,-en door zijn krenkingwaarmee hij gekrenkt heeftdeEne, Israëls God."
    }
  ],
  "translation": "NB"
}