{
  "book": "2 Samuel",
  "chapter": 16,
  "verses": [
    {
      "verse": 1,
      "text": "Dan geschiedt het spreken van deEneaan Jehoe, zoon van Chanani,over Basja; het zegt:"
    },
    {
      "verse": 2,
      "text": "omdat ik je heb verheven uit het stofen je heb gegeven als leidsmanover mijn gemeente Israël,-en jij verder gaatin de weg van Jerobeamen mijn gemeente Israël laat zondigenen mij door hun zonden hebt laten krenken,"
    },
    {
      "verse": 3,
      "text": "zie, daarom steek ik het achterste van Basjaen het achterste van zijn huis in brand;prijsgeven zal ik jouw huisnet als het huis van Jerobeam,de zoon van Nevat;"
    },
    {
      "verse": 4,
      "text": "wie van Basja er sterft in de stad,zullen de honden opvreten,-en wie van hem er sterft op het veldzullen de vogels van de hemel vreten!"
    },
    {
      "verse": 5,
      "text": "Het overige van de uitsprakenover Basjaen wat hij heeft gedaan,en zijn heldhaftigheid,-staan die niet geschrevenop de boekrolvan de besprekingen der dagenvan de koningen van Israël?"
    },
    {
      "verse": 6,
      "text": "Basja legt zich neer bij zijn vaderenen wordt begraven in Tirtsa;zijn zoon Ela wordt koning in zijn plaats."
    },
    {
      "verse": 7,
      "text": "Maar nog steeds isdoor de hand van Jehoe,de zoon van Chanani,de profeet,het spreken van deEneblijven geschieden aan Basja en zijn huis,over al het kwaad dat hijin de ogen van deEneheeft gedaan,door hem te krenken,door het doen van zijn handen,door te worden als het huis van Jerobeam;daarom heeft hij hem verslagen.•"
    },
    {
      "verse": 8,
      "text": "In het zesentwintigste jaardat Asa koning van Juda is,-is Basja’s zoon Elakoning over Israël geworden in Tirtsa,voor twee jaren."
    },
    {
      "verse": 9,
      "text": "Dan zweert zijn dienaar Zimrisamen tegen hem,de overste van de helft van het wagenpark;terwijl hij in Tirtsa zich dronken drinktin het huis van Artsa,die over Het Huis in Tirtsa gaat,"
    },
    {
      "verse": 10,
      "text": "komt Zimri binnen, slaat hem neeren doodt hem,in het zevenentwintigste jaardat Asa koning van Juda is;hij wordt koning in zijn plaats."
    },
    {
      "verse": 11,
      "text": "Het geschiedt als hij koning is geworden:zodra hij is gaan zitten op de troonheeft hij heel het huis van Basja verslagenen liet daarvan geen muurpisser over,-geen lossers van hemen geen vriend van hem."
    },
    {
      "verse": 12,
      "text": "Zimri verdelgtheel het huis van Basja,-naar het spreken van deEnedat hij tot Basja heeft gesprokendoor de hand van Jehoe de profeet,"
    },
    {
      "verse": 13,
      "text": "om alle zonden van Basjaen de zonden van Ela, zijn zoon,-waarmee zij hebben gezondigden Israël hebben laten zondigendoor met hun ijdelhedendeEne, Israëls God, te krenken."
    },
    {
      "verse": 14,
      "text": "Het overige van de uitspraken over Elaen al wat hij heeft gedaan,-staan die niet geschrevenop de boekrolvan de besprekingen der dagenvan de koningen van Israël?•"
    },
    {
      "verse": 15,
      "text": "In het zevenentwintigste jaardat Asa koning van Juda is,is in Tirtsa Zimri koning geworden,voor zeven dagen,-terwijl de manschappen gelegerd zijnbij het Filistijnse Gibeton."
    },
    {
      "verse": 16,
      "text": "De manschap van wie daar gelegerd zijnhoort zeggen:‘Zimri heeft samengezworen,hij heeft de koning zelfs verslagen!-en allen van Israël maken Omri koning,strijdschaar-overste over Israël te dien dagein het legerkamp."
    },
    {
      "verse": 17,
      "text": "Dan klimt Omri, met heel Israël bij zich,óp van Gibeton,-en brengen ze Tirtsa in het nauw."
    },
    {
      "verse": 18,
      "text": "En het geschiedt:met dat Zimri zietdat de stad is ingenomen,komt hij het paleis, het huis des konings, in,-zet hij boven zich het koningshuis in branden vindt zo de dood,-"
    },
    {
      "verse": 19,
      "text": "om zijn zondenwaarmee hij gezondigd heeftdoor te doen wat kwaad isin de ogen van deEne,-door verder te gaan op de weg van Jerobeamen zijn zonden die hij heeft gedaandoor Israël te laten zondigen."
    },
    {
      "verse": 20,
      "text": "Het overige van de uitspraken over Zimrien zijn samenzwering waarmee hijsamengezworen heeft,-staan die niet geschrevenop de boekrolvan de besprekingen der dagenvan de koningen van Israël?•"
    },
    {
      "verse": 21,
      "text": "Dán raakt Israëls manschap in twee helftenverdeeld:een helft van de manschapis gaan staan achter Tivni, zoon van Ginat,om hem koning te maken,en een helft achter Omri."
    },
    {
      "verse": 22,
      "text": "De manschap achter Omri blijkt sterkerdan de manschapachter Tivni, de zoon van Ginat;Tivni vindt de dooden koning wordt Omri.•"
    },
    {
      "verse": 23,
      "text": "In het dertigste jaar en nog één jaardat Asa koning van Juda isis Omri koning over Israël gewordenvoor twaalf jaar;in Tirtsa is hij zes jaren koning geweest."
    },
    {
      "verse": 24,
      "text": "Hij verwerft bij Sjemervoor twee talent zilverde berg Sjomron;hij bebouwt de bergen roeptals naam van de stad die hij heeft gebouwdnaar de naam van Sjemer,de heer van de berg: Sjomron,-Samaria."
    },
    {
      "verse": 25,
      "text": "Omri doet wat kwaad isin de ogen van deEne,-ja meer kwaaddan allen vóór zijn verschijning."
    },
    {
      "verse": 26,
      "text": "Hij gaat verdermet heel de weg van Jerobeam,zoon van Nevaten met zijn zondenwaarmee hij Israël heeft laten zondigen,-en zij deEne, Israëls God,met hun ijdelheden hebben gekrenkt."
    },
    {
      "verse": 27,
      "text": "Het overige van de uitspraken over Omri,over wat hij heeft gedaanen zijn heldendaden die hij heeft gedaan,-staan die niet geschrevenop de boekrolvan de besprekingen der dagenvan de koningen van Israël?"
    },
    {
      "verse": 28,
      "text": "Omri legt zich neer bij zijn vaderenen wordt begraven in Samaria;zijn zoon Achab wordt koningin zijn plaats.•"
    },
    {
      "verse": 29,
      "text": "Omri’s zoon Achabis koning over Israël gewordenin het achtendertigste jaardat Asa koning over Juda is;Omri’s zoon Achabblijft koning over Israël in Samariagedurende tweeëntwintig jaar."
    },
    {
      "verse": 30,
      "text": "Omri’s zoon Achab doet wat kwaad isin de ogen van deEne,-meer dan allen vóór zijn verschijning;"
    }
  ],
  "translation": "NB"
}