{
  "book": "2 Samuel",
  "chapter": 17,
  "verses": [
    {
      "verse": 1,
      "text": "Dan zegt Eliahoe*In het vervolg Elia.de Tisjbiet,uit Tisjbe in Gilead, tot Achab:bij het leven van deEne,Israëls Godvoor wiens aanschijn ik heb gestaan:áls er ooit deze jaren dauw zal zijnof regen,-tenzij op last van mijn spreken…••"
    },
    {
      "verse": 2,
      "text": "Dan geschiedthet spreken van deEneaan hemen zegt:"
    },
    {
      "verse": 3,
      "text": "ga hier vandaan,wend je oostwaarts;houd je verborgen bij de beek Kerietin het zicht van de Jordaan;"
    },
    {
      "verse": 4,
      "text": "geschieden zal het: je drinkt uit de beek,-en de raven zal ik gebiedenom jou daar te verzorgen!"
    },
    {
      "verse": 5,
      "text": "Hij gaat en doet het,naar het spreken van deEne:hij gaat daarheenen zet zich neer bij de beek van Kerietin het zicht van de Jordaan."
    },
    {
      "verse": 6,
      "text": "De ravenkomen naar hem toemet brood en vlees in de morgenen met brood en vlees in de avond;uit de beek drinkt hij."
    },
    {
      "verse": 7,
      "text": "Het geschiedt na verloop van dagendat de beek opdroogt,-omdat er geen stortregen geweest isover het land.••"
    },
    {
      "verse": 8,
      "text": "Dan geschiedt het spreken van deEnetot hem en zegt:"
    },
    {
      "verse": 9,
      "text": "sta op, ga naar Tsarefat, bij Tsidon,en zet je daar neer;zie, gebieden zal ik daar een weduwvrouwom je te verzorgen!"
    },
    {
      "verse": 10,
      "text": "Hij staat op, gaat op Tsarefat aan;hij komt aan bij de ingang van de staden zie, daar is een weduwvrouw bezighoutjes te sprokkelen;hij roept haar toe en zegt:haal voor mij toch een beetje water in de kan,dan heb ik te drinken!"
    },
    {
      "verse": 11,
      "text": "Zij gaat heen om dat te halen;hij roept haar na en zegt:haal mij toch ook een bete broodsin je hand!"
    },
    {
      "verse": 12,
      "text": "Maar zij zegt:bij het leven van deEne, je God:áls ik nog een koekje ervan had…enkel een handvol meel in de kruiken een beetje olie in de fles;zie, ik sprokkel twee stukken hout;thuisgekomen zal ik het klaarmakenvoor mij en mijn zoon;hebben we het opgegetendan moeten we sterven!"
    },
    {
      "verse": 13,
      "text": "Elia zegt tot haar: vrees niet,kom thuis en doe zoals je hebt gesproken,maar maak eerst voor mij daaruiteen kleine koeken breng die voor mij naar buiten;voor jou en je zoonkun je daarna iets klaarmaken;••"
    },
    {
      "verse": 14,
      "text": "want zo heeft gezegd deEne,Israëls God:de kruik meel zal niet oprakenen aan de fles olie zal niets ontbreken,-tot op de dag dat deEnestortregen geeftop het aanschijn van de –rode– grond!"
    },
    {
      "verse": 15,
      "text": "Dan gaat zij heen en doetnaar het spreken van Elia;zij heeft te eten, zij en hij en haar zoondag in dag uit."
    },
    {
      "verse": 16,
      "text": "De kruik meel is niet opgeraakten aan de fles olie heeft niets ontbroken,-naar het spreken van deEnedat hij heeft gesproken door de hand van Elia.•"
    },
    {
      "verse": 17,
      "text": "Het geschiedtna wat hier uitgesproken isdat de zoon van de vrouw,de meesteresse van het huis,ten slotte ziek geworden is;zijn ziekte wordt heel hevigtotdat er in hemgeen levensadem meer over is."
    },
    {
      "verse": 18,
      "text": "Zij zegt tot Elia:hoe heb ik het met jou, man Gods?-ben je naar mij toegekomenom mijn ongerechtigheidin gedachtenis te brengenen mijn zoon te laten sterven?"
    },
    {
      "verse": 19,
      "text": "Hij zegt tot haar: geef mij je zoon eens aan!Hij neemt hem van haar schoot,brengt hem naar boven, naar de bovenkamerwaar hijzelf zijn zetel heeft,en legt hem neer op zijn bed."
    },
    {
      "verse": 20,
      "text": "Hij roept tot deEneen zegt:Ene, God-over-mij,hebt ge zelfs over de weduwebij wie ik zwerver-te-gast benkwaad willen brengendoor haar zoon te doden?"
    },
    {
      "verse": 21,
      "text": "Hij strekt zich drie malen over het kind uit,roept tot deEneen zegt:Ene, God-over-mij,moge toch de ziel van dit kindin zijn binnensteterugkeren!"
    },
    {
      "verse": 22,
      "text": "DeEnehoort naar de stem van Elia,-de ziel van het kindkeert in zijn binnenste terugen hij herleeft."
    },
    {
      "verse": 23,
      "text": "Elia neemt het kind op,daalt met hem af,van de bovenkamer het huis in,en geeft hem aan zijn moeder.Dan zegt Elia:zie aan, je zoon leeft!"
    },
    {
      "verse": 24,
      "text": "De vrouw zegt tot Elia:nú weet ik echtdat jij een man Gods bent, jij,-en dat het spreken van deEnein jouw mondbetrouwbaar is!•"
    }
  ],
  "translation": "NB"
}