{
  "book": "2 Samuel",
  "chapter": 18,
  "verses": [
    {
      "verse": 1,
      "text": "Het geschiedt vele dagen laterdat het spreken van deEnein het derde jaaris geschied aan Eliaen zegt:ga heen, laat je zien aan Achab,-ik geef regenop het aanschijn van de –rode– grond!"
    },
    {
      "verse": 2,
      "text": "Dan gáát Elia op wegom zich te laten zien aan Achab,-terwijl in Samariade honger hevig is geworden."
    },
    {
      "verse": 3,
      "text": "Achab heeft intussenOvadjahoe erbij geroepen,die over het huis gaat,-en Ovadjahoeis iemand geweestdie deEnezeer vreest."
    },
    {
      "verse": 4,
      "text": "En het is geschied toen Izebelde profeten van deEnewegvaagde,-dat Ovadjahoeeen honderd profeten meenamen die met vijftig man per spelonk verstopteen hen verzorgde met brood en met water."
    },
    {
      "verse": 5,
      "text": "Achab zegt tot Ovadjahoe:ga het land door naar alle waterwellenen naar alle beken;misschien vinden we grasen kunnen we paard en muildierin leven houdenen hoeven we niets van het veeweg te maaien!"
    },
    {
      "verse": 6,
      "text": "En zij verdelen onder elkaar het landom dat te doorkruisen;Achab is één weg langs gegaan, alleen,en ook Ovadjahoe is één weg langs gegaan,alleen."
    },
    {
      "verse": 7,
      "text": "En het overkomt Ovadjahoe onderweg:ziedaar, Elia komt hem tegemoet;als hij hem herkent,valt hij neer op zijn aanschijnen zegt:bent ú het, mijn heer Elia?"
    },
    {
      "verse": 8,
      "text": "Hij zegt tot hem: ik ben het;ga heen, zeg tot je heer:daar is Elia!"
    },
    {
      "verse": 9,
      "text": "Hij zegt: wat is mijn zonde,-dat uuw dienaar aan Achab in handen geeftom mij te laten doden?-"
    },
    {
      "verse": 10,
      "text": "bij het leven van deEne, uw God:áls er nog een volk en koninkrijk iswaar mijn heerniet iemand heen heeft gezondenom u te zoeken!…zeiden ze: hij is er niet,-dan heeft hij het koninkrijk en het volklaten zwerendat het u niet kon vinden!-"
    },
    {
      "verse": 11,
      "text": "en nú zegt u:ga heen, zeg tot je heer: daar is Elia!-"
    },
    {
      "verse": 12,
      "text": "maar zal het geschiedendat ik van u heengaen de geestesadem van deEnedraagt u wegnaar ik-weet-niet-waar,en ik kom dan aan om u aan Achab te meldenen hij vindt u niet,ombrengen zal hij mij,-uw dienaar die deEnevreest,van mijn jeugd af!-"
    },
    {
      "verse": 13,
      "text": "is niet aan mijn heer gemeldwat ik heb gedaantoen Izebelde profeten van deEneombracht:ik verstopte van de profeten van deEnehonderd man,vijftig en nog eens vijftig man per spelonk,en heb hen met brood en water verzorgd;"
    },
    {
      "verse": 14,
      "text": "en nu zegt u:ga heen, zeg aan je heer:daar is Elia!-hij zal mij ombrengen!••"
    },
    {
      "verse": 15,
      "text": "Dan zegt Elia:bij het leven van deEne, de Omschaarde,voor wiens aanschijn ik sta:vandaag nog laat ik mij zien aan hem!"
    },
    {
      "verse": 16,
      "text": "Ovadjahoe gaat Achab tegemoeten meldt het hem,-en Achab gaat Elia tegemoet"
    },
    {
      "verse": 17,
      "text": "en het geschiedtmet dat Achab Elia ziet,-zegt Achab tot hem:ben jij dat, ongeluk van Israël?"
    },
    {
      "verse": 18,
      "text": "Hij zegt:ik heb Israël niet in het ongeluk gestort,nee: uzelf en het huis van uw vader,-doordat jullie de geboden van deEnehebben verlaten,en u heengaat, de baäls achterna;"
    },
    {
      "verse": 19,
      "text": "nu dan,zend bericht en verzamel bij mij heel Israëlbij de berg Karmel,-mét de vierhonderd en vijftig profetenen vierhonderd Asjéra-profetendie eten van de tafel van Izebel!•"
    },
    {
      "verse": 20,
      "text": "Achab zendt bericht uitbij alle zonen en dochters van Israël,-en verzamelt de profeten bij de berg Karmel."
    },
    {
      "verse": 21,
      "text": "Dan treedt Elia nadertot heel de gemeenschapen zegt: tot wanneerhinkt ge op twee gedachten?-als deEneGod is, gaat hem achterna,en als het de baäl is, gaat hem achterna!Zij, de gemeenschap, hebben hemgeen uitspraak geantwoord."
    },
    {
      "verse": 22,
      "text": "Dan zegt Elia tot de gemeenschap:ik benals profeet van deEnealleen overgebleven;de profeten van de baälzijn met vierhonderd en vijftig man;"
    },
    {
      "verse": 23,
      "text": "laten ze ons twee varren geven,dat zij zich de eerste var uitkiezenen in stukken hakken,die op de houtblokken leggenzonder er vuur bij te leggen;en ikzal de andere var klaarmaken,en z’n plaats geven op de houtblokkenzonder er vuur bij te leggen;"
    },
    {
      "verse": 24,
      "text": "zult gijde naam van uw god hebben aangeroepen,dan roep ik de naam van deEneaan,en geschieden zal het:de god die antwoordt met vuur,die is God!Heel de gemeenschap antwoordt; ze zeggen:dat spreken is goed!"
    },
    {
      "verse": 25,
      "text": "Dus zegt Elia tot de profetenvan de baäl:kiest voor u de eerste var uiten maakt die het eerst klaar,want gij zijt het talrijkst;roept de naam van uw god aan,maar zonder vuur aan te leggen!"
    },
    {
      "verse": 26,
      "text": "Ze nemen de vardie hij hun heeft gegeven,maken die klaaren roepen de naam van de baäl aanvan de ochtend tot de middag,zeggend:Baäl, antwoord ons!-maar geen geluid en geen antwoord;ze hinkenom het altaar dat men heeft gemaakt."
    },
    {
      "verse": 27,
      "text": "In de middag geschiedt hetdat Elia de gek met hen gaat steken;hij zegt: roept met groter geluid,want hij is een god!-ja, hij is druk of van z’n stuk,of hij is onderweg;misschien is hij aan het slapenen moet hij nog wakker worden!"
    },
    {
      "verse": 28,
      "text": "Zij roepen met groter geluiden takelen, naar hun gewoonte, zich toemet zwaarden en met speren,-tot er bloed over hen vloeit."
    },
    {
      "verse": 29,
      "text": "Als de middag voorbijgaat geschiedt hetdat zij in profetische vervoering raken,tot aan het doen opgaan van de broodgift,-maar geen geluid, geen antwoorden geen aandacht."
    },
    {
      "verse": 30,
      "text": "Dan zegt Elia tot heel de gemeenschap:treedt nader tot mij!,en allen van de gemeenschaptreden nader tot hem;dan herstelt hij het altaar van deEnedat vernield is:"
    }
  ],
  "translation": "NB"
}