{
  "book": "2 Samuel",
  "chapter": 19,
  "verses": [
    {
      "verse": 1,
      "text": "Achab meldt aan Izebelal wat Elia gedaan heeft,-en hoe hij alle profeten heeft omgebrachtmet het zwaard."
    },
    {
      "verse": 2,
      "text": "Dan zendt Izebel een boodschappernaar Elia om te zeggen:zó mogen de goden me doenen zó eraan toevoegen…Ja, morgen om deze tijd maak ik je zielgelijk aan de ziel van elkeen van hen!"
    },
    {
      "verse": 3,
      "text": "Hij wordt bevreesd, staat op en gaat wegomwille van zijn ziel;hij komt aanin Beëer Sjeva, dat bij Juda hoort;zijn hulpjongen laat hij dáár."
    },
    {
      "verse": 4,
      "text": "Zelf is hij de woestijn in gegaan,een dagreis ver;daar aangekomengaat hij zitten onder één enkele bremstruik,-en wenst dat zijn ziel mag sterven;hij zegt:het is genoeg!-neem nu,Ene, mijn ziel,want ik ben niet beter dan mijn vaderen!"
    },
    {
      "verse": 5,
      "text": "Hij legt zich neer en slaapt inonder een bremstruik;maar zie, een boodschapper raakt hem aanen zegt tot hem: sta op en eet!"
    },
    {
      "verse": 6,
      "text": "Hij kijkt open ziedaar aan zijn hoofdeindeeen koek op kolen gebakkenen een kruik water;hij eet en drinkt,keert zich om en legt zich weer neer."
    },
    {
      "verse": 7,
      "text": "De boodschapper van deEnekeert terugvoor de tweede keer, raakt hem aanen zegt: sta op, eet,-want de weg wordt je te veel!"
    },
    {
      "verse": 8,
      "text": "Hij staat op en eet en drinkt;hij gaat door de kracht van dat etenveertigmaal een dagen veertigmaal een nacht verdertot aan de berg van God, Horeb."
    },
    {
      "verse": 9,
      "text": "Hij komt daar de spelonk binnenen overnacht dáár;en ziedaar, het spreken van deEnetot hem,en het zegt tot hem:waarom ben je hier, Elia?"
    },
    {
      "verse": 10,
      "text": "Hij zegt: met ijver heb ik mij beijverdvoor deEne, God over strijdscharen;want verlaten hebben ze uw verbond,de zonen Israëls,uw altaren vernielden uw profeten omgebracht met het zwaard;ik alleen ben overgebleven,maar nu zoeken ze mijn zielom ook die te nemen!"
    },
    {
      "verse": 11,
      "text": "Hij zegt:ga naar buiten en ga op de berg staanvoor het aanschijn van deEne!Ziedaar, deEnedie voorbijtrekt,en een geestesstorm, geweldigen sterk,die bergen verscheurten steenblokken verbrijzeltvoor het aanschijn van deEneuit;maar niet in die geestesstorm is deEne,-na de geestesstorm een aardbeving,maar niet in de aardbeving is deEne."
    },
    {
      "verse": 12,
      "text": "Na de aardbeving een vuur,maar niet in het vuur is deEne;na het vuurde stem van een zachte stilte."
    },
    {
      "verse": 13,
      "text": "Het geschiedt als Elia dat hoortdat hij zijn aanschijn omhultmet zijn luisterrijke mantel.Hij gaat naar buitenen blijft staan in de ingang van de spelonk;en ziedaar, tot hem een stemdie zegt:waarom ben je hier, Elia?"
    },
    {
      "verse": 14,
      "text": "Hij zegt: met ijver heb ik mij beijverdvoor deEne, God over strijdscharen,want verlaten hebben ze uw verbond,de zonen Israëls,uw altaren vernielden uw profeten omgebracht met het zwaard;ik alleen ben overgeblevenen nu zoeken ze mijn zielom ook die te nemen!••"
    },
    {
      "verse": 15,
      "text": "DeEnezegt tot hem:ga heen, keer terug naar je weg,-naar de woestijn van Damascus;daar aangekomenzul je Chazaël zalventot koning over Aram;"
    },
    {
      "verse": 16,
      "text": "en Jehoe, zoon van Nimsjizul je zalven tot koning over Israël,-en Elisja, zoon van Sjafat uit Aveel Mechola,zul je zalven tot profeet in jouw plaats;"
    },
    {
      "verse": 17,
      "text": "geschieden zal het:wie ontsnapt aan het zwaard van Chazaël,hem zal Jehoe doden,-en wie ontsnapt aan het zwaard van Jehoe,hem zal Elisja doden;"
    },
    {
      "verse": 18,
      "text": "maar zeven duizendtallenlaat ik in Israël over als rest,-alle knieëndie niet geknield hebben voor de baälen elke monddie hem niet heeft gekust!"
    },
    {
      "verse": 19,
      "text": "Hij gaat daarvandaan verder en vindtElisja, de zoon van Sjafat;die is aan het ploegenmet twaalf tomen voor zijn aanschijn uit,-zelf is hij bij het twaalfde;Elia steekt naar hem overen werpt zijn luisterrijke mantelover hem heen."
    },
    {
      "verse": 20,
      "text": "Hij laat het rundvee alleen,rent achter Elia aanen zegt: ik moet eerstmijn vader en mijn moeder kussenen dan ga ik u achterna!Hij zegt tot hem: ga heen, keer terug,want wat heb ik je gedaan?"
    },
    {
      "verse": 21,
      "text": "Hij keert terug, achter hem vandaan,neemt het toom rundvee en offert dat op;met het ploeghout van het rundveeheeft hij het vlees gekookten aan de manschap te eten gegeven;dan gaat hij Elia achternaen staat hem ten dienste.•"
    }
  ],
  "translation": "NB"
}