{
  "book": "2 Samuel",
  "chapter": 2,
  "verses": [
    {
      "verse": 1,
      "text": "Als de dagen van Davids sterven naderen,-ontbiedt hij zijn zoon Salomo en zegt:"
    },
    {
      "verse": 2,
      "text": "ik ga nude weg van al het aardse:wees sterk en wees een man!-"
    },
    {
      "verse": 3,
      "text": "bewaarwat deEne, je God, te bewaren geeft:te wandelen op zijn wegendoor zijn wetten, geboden en regelsen overeenkomstente bewarenzoals geschreven staatin het onderricht van Mozes;opdat je voorspoedig moogt zijnin al wat je doeten overal waarheen je je wendt;"
    },
    {
      "verse": 4,
      "text": "opdat deEnezijn spreken gestand zal doendat hij tegen mij heeft uitgesprokentoen hij zei:als je zonen met hun wegen waakzaam zijnom in trouw te wandelen voor mijn aanschijnmet heel hun hart en heel hun ziel,-zei hij,dan zal het van jou nooit ontbrekenaan een manop Israëls troon!-"
    },
    {
      "verse": 5,
      "text": "overigens weet jij zelfwat mij heeft aangedaan:Joab, de zoon van Tseroeja:wat hij heeft gedaan aan twee vanIsraëls strijdschaar-oversten,aan Abner zoon van Neeren aan Amasa, zoon van Jeter,dat hij hen heeft omgebrachten stromen bloed als was het oorlogheeft doen vloeienin een tijd van vrede;hij smeerdestromen bloed als was het oorlogaan zijn gordel om zijn lendenenen over zijn schoeisel aan zijn voeten;"
    },
    {
      "verse": 6,
      "text": "doe met hem naar je wijsheiden laat zijn grijze haar niet in vredeneerdalen in het schimmenrijk!-••"
    },
    {
      "verse": 7,
      "text": "maar aan de zonen van Barzilai de Gileadietmoet je vriendschap bewijzen:wezen zullen zij bij wie eten van jouw tafel,-want evenzo zijn zij mij nabijgeweesttoen ik moest vluchtenvoor het aanschijn van je broer Absalom;"
    },
    {
      "verse": 8,
      "text": "en zie, je hebt ook nog Sjimi bij je,zoon van Gera,een Benjaminiet uit Bachoeriem;hij heeft mij vervloektmet een dodelijke vervloekingop de dag dat ik naar Machanajim liep;toen hij, mij tegemoet*Of: om mij te roepen.,afdaalde naar de Jordaanheb ik hem bij deEnegezworen en gezegd:ik zal je niet doden met het zwaard!-"
    },
    {
      "verse": 9,
      "text": "maar nú moet jij hem niet ongestraft laten,want jij bent een wijs man:je weet wel wat je met hem moet doenom zijn grijze haar bebloed te laten neerdalenin het schimmenrijk!"
    },
    {
      "verse": 10,
      "text": "Dan legt David zich neer bij zijn vaderen;hij wordt begraven in de Davidsstad.•"
    },
    {
      "verse": 11,
      "text": "De dagendat David koning over Israël geweest isbeslaan veertig jaar;in Hebron is hij zeven jaar koning geweesten in Jeruzalem is hij koning geweestgedurende drieëndertig jaren."
    },
    {
      "verse": 12,
      "text": "Als Salomois gaan zittenop de troon van David, zijn vader,-wordt zijn koningschap ten zeerste bevestigd."
    },
    {
      "verse": 13,
      "text": "Dan komtAdoniahoe, de zoon van Chagietbij Batseba, Salomo’s moeder,en zij zegt: betekent jouw komst vrede?,en hij zegt: vrede!"
    },
    {
      "verse": 14,
      "text": "Hij zegt:ik wil iets met u bespreken!-en zij zegt: spreek!"
    },
    {
      "verse": 15,
      "text": "Hij zegt:u weet zelf dat het koningschap voor mij was;op mijhadden allen van Israël hun aanschijn gerichten ik zou koning worden;maar het koningschap maakte een draaien werd van mijn broer,want vanuit deEneis het het zijne geworden;"
    },
    {
      "verse": 16,
      "text": "en nuvraag ik van mijn kant één vraag,-keer mijn aanschijn niet af!-en zij zegt tot hem: spreek!"
    },
    {
      "verse": 17,
      "text": "Hij zegt:zeg toch tot koning Salomo-want uw aanschijn keert hij niet af-dat hij mij Avisjag de Sjoenamitischetot vrouw moet geven!"
    },
    {
      "verse": 18,
      "text": "Dan zegt Batseba: goed!-ikzelfzal over jou tot de koning spreken!"
    },
    {
      "verse": 19,
      "text": "Zo komt Batseba bij koning Salomo binnenom hem te spreken over Adoniahoe;de koning staat op, haar tegemoet,en werpt zich voor haar neer;dan gaat hij zitten op zijn troonen zet voor de koningin-moedereen troon neer;zij mag zitten aan zijn rechterhand."
    },
    {
      "verse": 20,
      "text": "Zij zegt:één kleine vraag kom ik van je vragen,keer mijn aanschijn niet af!De koning zegt tot haar: vraag maar, moeder,want jouw aanschijn keer ik niet af!"
    },
    {
      "verse": 21,
      "text": "Zij zegt:moge Avisjag de Sjoenamitischeaan je broer Adoniahoe tot vrouwgegeven worden!"
    },
    {
      "verse": 22,
      "text": "Ten antwoordzegt koning Salomo tot zijn moeder:waarom vraag je enkelAvisjag de Sjoenamitischevoor Adoniahoe?-vraag voor hem ook het koningschapomdat hij mijn oudere broer is,-voor hemzelf, voor Abjatar de priesteren voor Joab de zoon van Tseroeja!•"
    },
    {
      "verse": 23,
      "text": "En koning Salomo zweertbij deEneen zegt:zó mag God mij doen en zó eraan toevoegen!,want ten koste van zijn zielheeft Adoniahoedit woord gesproken!-"
    },
    {
      "verse": 24,
      "text": "nu dan,leve deEnedie mij heeft bevestigd,die mij doet zitten op de troon van David,mijn vader,en die voor mij een huis gemaakt heeftzoals hij heeft gesproken:ja, vandaag nogzal Adoniahoe worden gedood!"
    },
    {
      "verse": 25,
      "text": "Dan zendt koning Salomodoor de hand van Benajahoe,zoon van Jehojada,dit bevel,-die stoot op hem in, en hij sterft.••"
    },
    {
      "verse": 26,
      "text": "Tot Abjatar, de priester,heeft de koning gezegd:ga naar Anatot, naar je velden,want je bent een dood man,-maar ik zal je niet op deze dag doden,omdat je de ark van mijn Heer, deEne,voor het aanschijn van mijn vaderhebt gedragenen omdat je hebt geledenonder alleswaaronder mijn vader heeft geleden!"
    },
    {
      "verse": 27,
      "text": "Zo verdrijft Salomo Abjataren is die geen priester meer voor deEne,-en zo vervult hij het spreken van deEnedat die in Sjilo heeft gesprokenover het huis van Eli.•"
    },
    {
      "verse": 28,
      "text": "Als het horen-zeggen bij Joab is aangekomen,-Joab is immers Adonia achternagegaanhoewel hij nietachter Absalom aan gegaan is-vlucht Joab de tent van deEneinen grijpt hij de horens van het altaar vast."
    },
    {
      "verse": 29,
      "text": "Aan koning Salomowordt gemelddat Joab is gevlucht,de tent van deEnein,‘en zie, naast het altaar’;dan zendt Salomo Benajahoe,de zoon van Jehojada,zeggend: ga heen, stoot op hem in!"
    },
    {
      "verse": 30,
      "text": "Benajahoe komt de tent van deEnebinnenen zegt tot hem:zo heeft de koning gezegd: naar buiten!Maar hij zegt: dat nooit, ik sterf hier!Dan keert Benajahoe met zijn sprekenbij de koning terug en zegt hij:zó heeft Joab gesproken,zó heeft hij mij geantwoord!"
    }
  ],
  "translation": "NB"
}