{
  "book": "2 Samuel",
  "chapter": 20,
  "verses": [
    {
      "verse": 1,
      "text": "Ben Hadad, koning van Aram,heeft heel zijn legermacht verzameld,heeft tweeëndertigmaal een koning bij zichmet paard en wagen;hij klimt op,brengt Samaria in het nauwen voert er oorlog mee."
    },
    {
      "verse": 2,
      "text": "Hij zendt boden tot Israëls koning Achab,in de stad,"
    },
    {
      "verse": 3,
      "text": "en laat tot hem zeggen:zó heeft gezegd Ben Hadad:je zilver en je goud, voor mij is dat;je vrouwen en je schoonste zonen,voor mij zijn die!"
    },
    {
      "verse": 4,
      "text": "Israëls koning antwoordt en zegt:naar uw spreken, mijn heer de koning,-van u ben ik en al wat mij behoort!"
    },
    {
      "verse": 5,
      "text": "Maar de boden keren terugen zeggen:zo heeft Ben Hadad gezegd,- hij laat zeggen:ik heb wel bericht tot jou gezondenen gezegd:je zilver en je goud, je vrouwen en je zonengeef je aan mij!,"
    },
    {
      "verse": 6,
      "text": "maar morgen om deze tijdzend ik mijn dienaars naar je uitom jouw huis te doorzoekenen de huizen van je dienaars;geschieden zal het dat zijop al wat begeerlijk is in je ogende hand zullen leggenen het meenemen!"
    },
    {
      "verse": 7,
      "text": "Dan roept Israëls koningalle oudsten van het land bijeenen zegt: weet toch en ziet indat hij kwaad zoekt!-want hij heeft bericht tot mij gezondenom mijn vrouwen, zonen, zilver en goud,en ik heb hem dat niet geweigerd!"
    },
    {
      "verse": 8,
      "text": "Alle oudsten van de gemeenschapzeggen tot hem:gehoorzaam niet en geef niet toe!"
    },
    {
      "verse": 9,
      "text": "Dan zegt hij tot de boden van Ben Hadad:zegttot mijn heer de koning:alles waarvoor u uw dienaarséérst hebt gezonden, zal ik doen,maar dit uitgesprokenekán ik niet doen!De boden gaan heenen keren met een uitspraak terug."
    },
    {
      "verse": 10,
      "text": "Dan zendt Ben Hadad tot hem berichten laat zeggen:zus en zo mogen goden mij doenen eraan toevoegen,-als er in Samaria genoeg stof isvoor de handpalmenvan heel de manschapdie mijn voetstappen volgt!"
    },
    {
      "verse": 11,
      "text": "Israëls koning antwoordt en zegt:spreekt uit‘wie zich omgordt moet niet roemenals wie de gesp weer opent’!"
    },
    {
      "verse": 12,
      "text": "En het geschiedt,zodra hij dit gesprokene hoort,en hij aan het drinken is,hijzelf en de andere koningen,in de loofhutten,-dat hij tot zijn dienaren zegt: legt aan!,en zij leggen aan tegen de stad."
    },
    {
      "verse": 13,
      "text": "Ziedaar, één profeettreedt aan bij Israëls koning Achaben zegt:zó heeft gezegd deEne:heel deze grote menigteheb je gezien?-zie, ik geef hem heden in jouw hand,-weten zul je dat ik deEneben!"
    },
    {
      "verse": 14,
      "text": "Achab zegt: maar door wie?,en hij zegt: zo heeft gezegd deEne:door de hulpjongens van de overstender buitengewesten!Maar hij zegt: wie zal de strijd aanbinden?,en hij zegt: jij!"
    },
    {
      "verse": 15,
      "text": "Dan monstert Achabde hulpjongensvan de oversten der gewesten,en het zijn ertweehonderd tweeëndertig;na henheeft hij heel de manschapvan alle zonen Israëls gemonsterd:zeven duizendtallen."
    },
    {
      "verse": 16,
      "text": "‘s Middags trekken zij eropuit;Ben Hadad is aan het drinken, dronken al,in de loofhutten,hijzelf en de koningen van hettweeëndertigtal koningen dat hem helpt."
    },
    {
      "verse": 17,
      "text": "Dan trekken het eerst er op uit:de hulpjongensvan de vorsten der buitengewesten;ze zenden bericht aan Ben Hadad,en melden hem en zeggen:er zijn mannenuitgetrokken vanuit Samaria!"
    },
    {
      "verse": 18,
      "text": "Hij zegt: als ze voor vrede zijn uitgetrokken,grijpt ze levend;en als ze ten oorlog zijn uitgetrokken,grijpt ze levend!"
    },
    {
      "verse": 19,
      "text": "Dezen zijn hetdie zijn uitgetrokken uit de stad:de hulpjongensvan de vorsten der buitengewesten,-en de legermacht achter hen aan."
    },
    {
      "verse": 20,
      "text": "Ze verslaan per man een man,en dan vluchten ze, Aram,en Israël achtervolgt hen;Arams koning Ben Hadad ontsnapt,op een paard, met ruiters erbij."
    },
    {
      "verse": 21,
      "text": "Dan trekt de koning van Israël uiten verslaat het paard en de wagen;hij heeft op Aram ingeslagenmet een grote slag."
    },
    {
      "verse": 22,
      "text": "Weer treedt de profeet aanbij Israëls koningen zegt tot hem: ga je nu sterk maken,besef en zie in wat je moet doen!-want bij de terugkeer van het jaartrekt de koning van Aramweer tegen je op!••"
    },
    {
      "verse": 23,
      "text": "Maar de dienaars van Arams koninghebben tot hem gezegd:hun God is een god van bergen,daarom waren ze sterker dan wij;zullen wij daarentegenmet hen oorlogvoeren op vlak terrein,-als we dán niet sterker zijn dan zij!…"
    },
    {
      "verse": 24,
      "text": "dit spreken moet je doen:verwijder de koningenper man van hun plaatsen zet in hun plek plaatsbekleders in;"
    },
    {
      "verse": 25,
      "text": "en jij, tel je een legermacht uitgelijk aan de legermacht die je is ontvallen,paarden evenveel als er paarden warenen wagens evenveel als er wagens waren,en laten we met hen oorlogvoerenop vlak terrein!-als we dán niet sterker zijn dan zij!…Hij hoort naar hun stem en doet het zo.•"
    },
    {
      "verse": 26,
      "text": "Het geschiedt bij de terugkeer van het jaar:dan monstert Ben Hadad Aram,-en klimt op naar Afekvoor het gevecht met Israël."
    },
    {
      "verse": 27,
      "text": "Ook de zonen Israëlszijn gemonsterd en verzorgd,en gaan hun tegemoet;de zonen Israëls legeren zich tegenover henals twee hoopjes geiten,en Aram: die hebben het land vervuld."
    },
    {
      "verse": 28,
      "text": "Dan treedtde man Gods aanen zegt hij tot Israëls koning,hij zegt: zo heeft gezegd deEne:omdat die van Aram hebben gezegd‘een god van bergen is deEne,geen god van vlaktes is hij’,-zal ik heel deze grote menigteprijsgeven in jouw hand;weten zult ge dat ik deEneben!"
    },
    {
      "verse": 29,
      "text": "Zeven dagen lang zijn dezengelegerd tegenover die,-maar op de zevende dag geschiedt het:dan komt de oorlog naderbijen verslaan de zonen Israëls van Aramhonderdduizend stuks voetvolkop één dag."
    },
    {
      "verse": 30,
      "text": "De overgeblevenen vluchten naar Afek,de stad in,maar de muur valt in elkaarover zevenentwintigduizend manvan wie zijn overgebleven;ook Ben Hadad vluchten komt in de stad aan,-kamer in, kamer uit.••"
    }
  ],
  "translation": "NB"
}