{
  "book": "2 Samuel",
  "chapter": 21,
  "verses": [
    {
      "verse": 1,
      "text": "Het geschiedtna de hier besproken zaken:er is een wijngaard toegevallenaan Nabot de Jizreëliet die in Jizreël woont,-terzijde van de paleishal van Achab,koning van Samaria."
    },
    {
      "verse": 2,
      "text": "Dan spreekt Achab tot Nabot en zegt:geef mij je wijngaard,dan wordt die mij tot moestuin,omdat hij zo dicht naast mijn huis ligt;in plaats daarvan geef ik joueen wijngaard die nog beter is dan deze;en als dat beter is in je ogengeef ik je z’n koopprijs in zilver!"
    },
    {
      "verse": 3,
      "text": "Maar Nabot zegt tot Achab:dat zij verre van mij, vanwege deEne,om het erfgoed van mijn vaderenaan u te geven!"
    },
    {
      "verse": 4,
      "text": "Achab komt zijn huis binnen,boos en verbolgenover het gesprokenedat tot hem heeft gesprokende Jizreëliet Nabot,toen hij zei:ik geef u het erfgoed van mijn vaderen niet!Hij legt zich neer op zijn bed,draait zijn aanschijn afen heeft geen stukje brood gegeten."
    },
    {
      "verse": 5,
      "text": "Maar dan komt Izebel, zijn vrouw,bij hem binnen;zij spreekt tot hem uit:wat is dit?- jouw geest zo verbolgendat je geen stukje brood meer eet!"
    },
    {
      "verse": 6,
      "text": "Hij spreekt tot haar uit:omdat ik tot Nabot de Jizreëliet spraken tot hem heb gezegd:geef mij je wijngaard, voor zilvergeld,of, als dat jou meer behaagt,geef ik jou in plaats daarvan een wijngaard!-en hij zei:ik geef u mijn wijngaard niet!"
    },
    {
      "verse": 7,
      "text": "Izebel, zijn vrouw, zegt tot hem:jij,nú moet je een koninklijke daad doenover Israël;sta op, eet je brood en doe je hart tegoed:ik geef joude wijngaard van Nabot de Jizreëliet!"
    },
    {
      "verse": 8,
      "text": "Zij schrijft in Achabs naam briefrollen volen verzegelt ze met zijn zegel;zij zendt de briefrollenaan de oudstenen de vrijgeborenen in zijn staddie mét Nabot ingezetenen zijn."
    },
    {
      "verse": 9,
      "text": "In de briefrollen schrijft zij, zegt zij:roept een vasten uiten laat Nabot zittenaan het hoofd van de gemeenschap!-"
    },
    {
      "verse": 10,
      "text": "laat tegenover hem twee mannen zittendie belialszonen zijn,-laat hen getuigen en zeggen:jij hebt God en koning vaarwel-gezegend!-leidt hem dan naar buiten en kogelt hemdood!"
    },
    {
      "verse": 11,
      "text": "De mannen van zijn stad,de oudsten en de vrijgeborenendie in zijn stad hun zetel hebben, doenzoals Izebel bericht aan hen gezonden heeft,-zoals in de briefrollen is geschrevendie zij aan hen gezonden heeft."
    },
    {
      "verse": 12,
      "text": "Ze hebben een vasten uitgeroepen,-en Nabot laten zittenaan het hoofd van de gemeenschap."
    },
    {
      "verse": 13,
      "text": "Dan komen er twee mannendie belialszonen zijnen gaan tegenover hem zitten;de belialsmannengetuigen tegenover de gemeenschaptegen Nabot en zeggen:Nabot heeft God en koningvaarwel-gezegend!Ze leiden hem uit naar buiten de staden kogelen hem met stenen dood."
    },
    {
      "verse": 14,
      "text": "Ze zenden aan Izebel bericht en zeggen:Nabot is bekogeld en dood!"
    },
    {
      "verse": 15,
      "text": "En het geschiedt zodra Izebel hoortdat Nabot bekogeld is en dood is,-dat Izebel tot Achab zegt:sta op, beërfde wijngaard van Nabot de Jizreëliet,die hij weigerde voor zilvergeldaan jou te geven!,want er is geen Nabot meer in leven,hij is dood!"
    },
    {
      "verse": 16,
      "text": "En het geschiedt zodra Achab hoortdat Nabot dood is,-dat Achab opstaatom af te dalen naar de wijngaardvan Nabot de Jizreëlietom die te beërven.••"
    },
    {
      "verse": 17,
      "text": "Maar dan geschiedt het spreken van deEnetot Elia de Tisjbiet en zegt:"
    },
    {
      "verse": 18,
      "text": "sta op, daal af,Israëls koning Achab tegemoetdie in Samaria woont,-zie, hij is in de wijngaard van Nabotwaarheen hij is afgedaaldom die te beërven;"
    },
    {
      "verse": 19,
      "text": "spreken zul je tot hem en zeggen:zo heeft gezegd deEne:je hebt gemoord en beërfd;spreken zul je tot hem en zeggen:zo heeft gezegd deEne:op de plaatswaar de honden Nabots bloed hebben geliktzullen de honden jouw bloed oplikken,ook dat van jou!"
    },
    {
      "verse": 20,
      "text": "Achab zegt tot Elia:je hebt mij gevonden, mijn vijand?Hij zegt: ja, gevonden,omdat je jezelf verkocht hebtom te doen wat kwaad isin de ogen van deEne;"
    },
    {
      "verse": 21,
      "text": "zie, ik laat kwaad over jou komen,wegvagen zal ik alles achter jou;wegmaaien zal ik bij Achabwat tegen de wand pist,ingeslotene en losgelatene in Israël;"
    },
    {
      "verse": 22,
      "text": "prijsgeven zal ik jouw huisals het huis van Jerobeam, zoon van Nevaten als het huis van Basja,zoon van Achia;om de krenking waarmee je gekrenkt hebten Israël hebt laten zondigen;"
    },
    {
      "verse": 23,
      "text": "en ook over Izebelheeft deEnegesproken en gezegd:de honden zullen Izebel opvretenop het stuk grond van Jizreël;"
    },
    {
      "verse": 24,
      "text": "wie er van Achab sterft in de stadzullen de honden opvreten,-en wie er sterft op het veldzullen de vogels van de hemel vreten!"
    },
    {
      "verse": 25,
      "text": "Maar er is nooit iemand als Achab geweestdie zich zó heeft verkochtom te doenwat kwaad is in de ogen van deEne,-waartoe hem verleiddeIzebel, zijn vrouw;"
    },
    {
      "verse": 26,
      "text": "hij heeft heel gruwelijk gehandelddoor achter de afgodjes aan te gaan,-geheel zoals de Amorieten hebben gedaanen die deEneheeft onterfd,weg van het aanschijnvan de zonen en dochters van Israël!••"
    },
    {
      "verse": 27,
      "text": "Maar het geschiedt zodra Achabdeze uitspraken hoort,dat hij zijn gewaden scheurt,een rouwzak om zijn vlees legten vast;als hij ligt is het in de rouwzaken als hij loopt is het langzaam.••"
    },
    {
      "verse": 28,
      "text": "Het spreken van deEnegeschiedtaan Elia de Tisjbiet en zegt:"
    },
    {
      "verse": 29,
      "text": "heb je geziendat Achab zich heeft verootmoedigdvoor mijn aanschijn?-ik zal het kwaad niet doen komenin zijn dagen,maar in de dagen van zijn zoonlaat ik het kwade komen over zijn huis!"
    }
  ],
  "translation": "NB"
}