{
  "book": "2 Samuel",
  "chapter": 3,
  "verses": [
    {
      "verse": 1,
      "text": "Salomo wordt de schoonzoonvan Farao, de koning van Egypte;hij neemt Farao’s dochter meeen komt met haar aan in de Davidsstad,-totdat hijde bouw van zijn huisen het huis van deEne,en Jeruzalems muur rondom,voleindigd heeft."
    },
    {
      "verse": 2,
      "text": "Alleen is het met de gemeenschap zodat ze hun offers nog brengenop de offerhoogten,-omdat ze nog geen huis hebben gebouwdvoor de naam van deEne,tot aan die dagen.•"
    },
    {
      "verse": 3,
      "text": "En Salomo betoont liefde voor deEnedoor voort te gaanvolgens de wetten van David, zijn vader,-alleen is het nog steeds op de offerhoogtendat hij zijn offers brengt en wierook brandt."
    },
    {
      "verse": 4,
      "text": "Eens gaat de koning naar Gibeonom dáár offers te brengen,omdat dát de grootste offerhoogte is;duizend opgangsgaven doet Salomo opgaanop dat altaar."
    },
    {
      "verse": 5,
      "text": "In Gibeonheeft toen deEnezich aan Salomo laten zien,’s nachts in de droom;God zegt:vraag maar, wát zal ik je geven?"
    },
    {
      "verse": 6,
      "text": "Salomo zegt:gij, gij hebt uw dienaar David, mijn vader,grote vriendschap bewezen,evenals hij voor uw aanschijn is voortgegaanin trouw, gerechtigheiden oprechtheid van hartjegens u;gij hebt met hemdeze grote vriendschap bewaarden hem een zoon gegevendie zetelt op zijn troon,zoals het heden ten dage is;"
    },
    {
      "verse": 7,
      "text": "en nu,Ene, mijn God,hebt gij uw dienaar wel koning gemaaktin plaats van David, mijn vader,-maar ik ben nog maar een kleine jongenen weet niet uit te trekken en thuis te komen,-"
    },
    {
      "verse": 8,
      "text": "ik, uw dienaarin de gemeenschap die gij hebt uitgekozen,-een talrijke gemeenschapdie niet te schatten en niet te tellen is,zo talrijk;"
    },
    {
      "verse": 9,
      "text": "geef dan aan uw dienaar een horend hartom over uw gemeenschap recht te spreken,om te onderscheiden tussen goed en kwaad;want wie is in staatover deze eervolle gemeenschap van urecht te spreken?"
    },
    {
      "verse": 10,
      "text": "Dit spreken is goed in de ogen van de Heer,-omdat Salomouitgesproken dit heeft gevraagd."
    },
    {
      "verse": 11,
      "text": "God zegt tot hem:omdat je uitgesproken dit hebt gevraagden voor jezelf niet gevraagd hebtom vele dagenen voor jezelf niet gevraagd hebt om rijkdomen niet gevraagd hebtom de ziel van je vijanden,-maar voor jezelf gevraagd hebtom de gave des onderscheidsbij het aanhoren van een rechtszaak,-"
    },
    {
      "verse": 12,
      "text": "zie, ik zal doen naar je uitspraken;zie, geven zal ik jeeen hart zo wijs en onderscheidenddat er niemand geweest zal zijnals jij vóór jouw verschijningen ná jou er niemand als jij zal opstaan;"
    },
    {
      "verse": 13,
      "text": "en ook wat je niet zult vragenzal ik je geven:én rijkdom én eer,-zodat er als jijniemand onder de koningen zijn zalal je dagen;"
    },
    {
      "verse": 14,
      "text": "en als je wandelt in mijn wegenen mijn wetten en geboden bewaaktzoals David, je vader, heeft gewandeld,-zal ik je dagen verlengen!••"
    },
    {
      "verse": 15,
      "text": "Salomo wordt wakker: zie, een droom!Hij komt in Jeruzalem aanen stelt zich opvoor het aanschijn van de arkvan het verbond des Heren;hij laat opgangsgaven opgaan,maakt vredesgaven klaaren richt een feestdronk aanvoor al zijn dienaren.•"
    },
    {
      "verse": 16,
      "text": "Dán komen ertwee vrouwen, hoeren, aan bij de koning;ze stellen zich op voor zijn aanschijn."
    },
    {
      "verse": 17,
      "text": "De eerste vrouw zegt: ach, mijn heer,ikzelf en deze vrouwzitten in een en hetzelfde huis;ik baar waar zij bij is een kind in dat huis;"
    },
    {
      "verse": 18,
      "text": "het geschiedtten derden dage nadat ik gebaard hebdat ook deze vrouw een kind baart;wij zijn daar samen alleen,geen vreemde is er met ons in het huis,alleen wij tweeën zijn in het huis;"
    },
    {
      "verse": 19,
      "text": "dan sterft de zoon van deze vrouw,’s nachts,-omdat zij op hem is gaan liggen;"
    },
    {
      "verse": 20,
      "text": "zij staat midden in de nacht op,neemt mijn zoon van mijn zijde wegterwijl uw dienstmaagd slaapten legt hem aan haar boezem;háár zoon die gestorven isheeft ze aan mijn boezem gelegd;"
    },
    {
      "verse": 21,
      "text": "in de ochtend sta ik opom mijn zoon te zogen,en zie: dood;maar als ik in ochtendschemertracht te onderscheiden,zie, het is niet mijn zoon, die ik gebaard heb!"
    },
    {
      "verse": 22,
      "text": "Dan zegt de andere vrouw: niet waar!,mijn zoon is de levendeen jouw zoon de dode!Maar zij zegt: niet waar!,jouw zoon is de dodeen mijn zoon de levende!Zo spreken ze elkaar tegenvoor het aanschijn van de koning."
    },
    {
      "verse": 23,
      "text": "Dan zegt de koning:zij zegt ‘dit is mijn zoon, de levende,en jouw zoon is de dode,’-en zij zegt ‘niet waar,jouw zoon is de dodeen mijn zoon de levende!’•"
    },
    {
      "verse": 24,
      "text": "De koning zegt:haalt mij een zwaard!-en het zwaard komtvoor des konings aanschijn."
    },
    {
      "verse": 25,
      "text": "De koning zegt:snijdt het levende kind in tweeën,-en geeft de helft aan de eneen de helft aan de andere!"
    },
    {
      "verse": 26,
      "text": "Maar dan zegt de vrouw wier zoon levend istot de koning,omdat haar ingewanden zich omdraaienvanwege haar zoon,-zij zegt: ach, mijn heer,geeft haar het levende kind,doden?, doden moet ge dat niet!-terwijl zij zegt:niet voor mij en niet voor haar zal het zijn,snijdt het door!"
    },
    {
      "verse": 27,
      "text": "Dan zegt de koning ten antwoord:geeft háár het levende kind,doden?, doden moet ge dat niet:zij is zijn moeder!"
    },
    {
      "verse": 28,
      "text": "Allen van Israël horenvan het rechtwaarmee de koning heeft rechtgesprokenen krijgen ontzagvoor het aanschijn van de koning,-omdat ze hebben ingeziendat er genoeg wijsheid van Godin zijn binnenste isom recht te doen!••"
    }
  ],
  "translation": "NB"
}