{
  "book": "2 Samuel",
  "chapter": 5,
  "verses": [
    {
      "verse": 1,
      "text": "Salomois overheersend gewordenin alle koninkrijkenvan de Riviertot aan het land van de Filistijnenen de grens van Egypte;zij traden aan met een broodgiften dienden Salomoal de dagen van zijn leven.•"
    },
    {
      "verse": 2,
      "text": "Salomo’s brood voor één dag wordt:dertig kor volkorenen zestig kor gewoon meel;"
    },
    {
      "verse": 3,
      "text": "tien stuks vetgemest rundvee,twintig stuks weidend rundveeen honderd stuks wolvee,-afgezien van hert, gazelle, damherten gemeste ganzen."
    },
    {
      "verse": 4,
      "text": "Want hijtreedt op tegen allesaan de overzij van de Rivier,van Tifsach tot aan Gaza,tegen alle koningenaan de overzij van de Rivier;vredeis hem gewordenvan alle overkanten rondom."
    },
    {
      "verse": 5,
      "text": "Dus woont Juda met Israël in veiligheid,ieder onder zijn wijnstok en vijgenboom,van Dan tot Beëer Sjeva, al Salomo’s dagen.••"
    },
    {
      "verse": 6,
      "text": "Salomo verkrijgtveertigduizend stallen met paardenvoor zijn wagens,-en twaalfduizend ruiters."
    },
    {
      "verse": 7,
      "text": "Verzorgd hebben deze landvoogdenkoning Salomoen al wie tot koning Salomo’s tafel naderdeieder zijn maand;ze laten geen ding ontbreken."
    },
    {
      "verse": 8,
      "text": "Met de gerst en het strovoor de gewone paarden en de harddravers,-komen ze naar de plaats waar hij is,ieder volgens de regeling die hem aangaat.••"
    },
    {
      "verse": 9,
      "text": "God geeft Salomo wijsheid en onderscheid,zeer overvloedig,-en een hart zo wijdals het zandop de lip van de zee."
    },
    {
      "verse": 10,
      "text": "Salomo’s wijsheid wordt overvloedigerdan de wijsheidvan alle zonen van het oosten,-en dan alle wijsheid van Egypte."
    },
    {
      "verse": 11,
      "text": "Hij wordt wijzer dan heel de mensheid,dan Etan de Ezrachiet,Heman, Kalkol en Darda,de zonen van Machol,-en hij krijgt naam bij alle volkeren rondom."
    },
    {
      "verse": 12,
      "text": "Hij spreektdrieduizendmaal een parabelspreuk;zijn zangen, dat worden ereen vijftal en een duizendtal."
    },
    {
      "verse": 13,
      "text": "Hij spreekt over de bomen,van de ceder op de Libanontot aan de hysopdie in de wand uitloopt;hij spreekt over het vee en het gevogelte,over wat rondkruipt en over de vissen."
    },
    {
      "verse": 14,
      "text": "Ze komen uit alle gemeenschappen aanom Salomo’s wijsheidte horen,-van bij alle koningen der aarde vandaandie van zijn wijsheid hebben gehoord.••"
    },
    {
      "verse": 15,
      "text": "Chiram, koning van Tsor, zendt zijn dienaarsnaar Salomo,*In veel vertalingen begint hier hoofdstuk 5.omdat hij heeft gehoorddat ze hem tot koning hebben gezalfdin plaats van zijn vader,-en omdat Chiram jegens David al zijn dagenliefhebbend is geweest.••"
    },
    {
      "verse": 16,
      "text": "En Salomo zendt naar Chiram berichten laat zeggen:"
    },
    {
      "verse": 17,
      "text": "jij weet van David, mijn vader,dat hij nooit een huis heeft kunnen bouwenvoor de naam van deEne, zijn God,in het aanschijn van de mannen van oorlogdie hem hebben omringd,-totdat deEneaan hen hun plek gafonder de holten van zijn voeten;"
    },
    {
      "verse": 18,
      "text": "maar nuheeft deEnemij rust geschonken van rondom:er is geen tegenstander meeren geen kwaad dat mij treft;"
    },
    {
      "verse": 19,
      "text": "zie, ik zeg toeom voor de naam van deEne, mijn Godeen huis te bouwen,-overeenkomstig wat deEneheeft gesprokentot David, mijn vader, toen hij zei:een zoon van joudie ik in plaats van jou op de troon geef,hij zal voor mijn naam het huis bouwen!-"
    },
    {
      "verse": 20,
      "text": "wil dan nuvoor mij ceders uit de Libanon kappen:mijn dienaars zullen zijn met jouw dienaarsen als loon voor je dienaars geef ik je alleswat je zult zeggen,-want jij weetdat er bij ons geen man isdie zo bomen weet te kappenals de Tsidoniërs!"
    },
    {
      "verse": 21,
      "text": "En het geschiedt:met dat Chiram Salomo’s uitspraken hoortverheugt hij zich zeer;hij zegt:gezegend zij heden deEnedie aan David zo’n wijze zoon heeft gegevenover deze talrijke gemeenschap!"
    },
    {
      "verse": 22,
      "text": "En Chiram zendt Salomo een berichten laat zeggen:ik heb het bericht gehoorddat je aan mij hebt gezonden;ik zal doen al wat je verlangtinzake cederbomen en cipressenbomen;"
    },
    {
      "verse": 23,
      "text": "mijn dienaars zullen ze vanaf de Libanonomlaagbrengen op zee aan,en ikzelf zal ze als vlotten in de zee leggenen ze brengen naar de plaatswaarover je mij bericht zult zenden;daar zal ik ze losslaanen kun jij ze laten wegdragen;jij kunt doen wat ik verlangdoor brood te geven aan mijn huis!"
    },
    {
      "verse": 24,
      "text": "En zo geschiedt het dat Chirom aan Salomocederbomen en cipressenbomen geeft,al wat hij verlangt."
    },
    {
      "verse": 25,
      "text": "En Salomo heeft aan Chiram gegeven:twintigduizend kor tarweals eetwaar voor zijn huisen twintig kor gestoten olijfolie;zó geeft Salomo jaar op jaar aan Chiram.•"
    },
    {
      "verse": 26,
      "text": "DeEneheeft aan Salomo wijsheid gegevenzoals hij tot hem had gesproken;het is vredetussen Chiram en Salomo,en zij tweeën smeden een verbond."
    },
    {
      "verse": 27,
      "text": "Koning Salomo laat uit heel Israëldwangarbeiders opklimmen;het bestand aan dwangarbeiders wordtdertigmaal een duizendtal manvolk."
    },
    {
      "verse": 28,
      "text": "Hij zendt ze naar Libanonmet tien duizendtallen,per maand afwisselend,die een maand op de Libanon moeten zijnen twee nieuwemanen thuis;Adoniram gaat over de dwangarbeid.••"
    },
    {
      "verse": 29,
      "text": "Salomo heeft zeventigmaal een duizendtallastdragers,-en tachtigmaal een duizendtalaan steenhouwers in het bergland,-"
    },
    {
      "verse": 30,
      "text": "niet meegerekendde oversten van Salomo’s opzichtersover het hele werk:drie duizendtallen en drie honderdtallen,-die optreden in de gemeenschapvan hen die het werk doen."
    }
  ],
  "translation": "NB"
}