{
  "book": "2 Samuel",
  "chapter": 6,
  "verses": [
    {
      "verse": 1,
      "text": "En het geschiedt tachtig jaaren nog eens vierhonderd jaarna de uittocht van de zonen en dochters van Israëluit het land Egypte, in het vierde jaar,in de maand Ziev-dat is de tweede maand-dat Salomo koning over Israël is,-dat hij begint met de bouw van het huisvoor deEne."
    },
    {
      "verse": 2,
      "text": "Het huisdat koning Salomo gebouwd heeftvoor deEneis zestig el lang, twintig breed,-en dertig el oprijzend."
    },
    {
      "verse": 3,
      "text": "De voorhalvoor het aanschijnvan de hoofdhal van het huisis twintig el langvoor het aanschijnvan de breedte van het huis,-en tienmaal de ellemaat breedvoor het aanschijn van het huis."
    },
    {
      "verse": 4,
      "text": "Hij maakt voor het huisvensters met ramen en luiken."
    },
    {
      "verse": 5,
      "text": "Hij bouwt tegen de wand van het huiseen uitbouw rondom,bouwt de wanden van het huis rondom uit,-bij de hoofdhal en bij de binnenkamer;hij maakt zijkapellen rondom."
    },
    {
      "verse": 6,
      "text": "De onderste uitbouwis vijfmaal de ellemaat breed,de middelste is zesmaal de ellemaat breed,en de derdeis zevenmaal de ellemaat breed;wanthij heeft het huis rondom aan de buitenkantlaten inspringenom niet in de wanden van het huiste hoeven ingrijpen."
    },
    {
      "verse": 7,
      "text": "Het huis is, toen het werd gebouwd,gebouwd van Salem-stenen uit de groeve;hamers, bijl en geen enkel ding van ijzerzijn in het huis te horen geweesttoen het is gebouwd."
    },
    {
      "verse": 8,
      "text": "De ingangvan de onderste zijkapelis bij de rechterschouder van het huis;langs een wenteltrapklimmen ze op naar de middelsteen zo van de middelste naar de derde."
    },
    {
      "verse": 9,
      "text": "Hij begint met de bouw van het huisen voltooit het;hij dekt het huis af met kromhoutenen rijen ceders."
    },
    {
      "verse": 10,
      "text": "Hij bouwt een uitbouw tegen heel het huis,telkens vijf ellen hoger oprijzend,-en laat die met cederbomenin het huis grijpen.•"
    },
    {
      "verse": 11,
      "text": "Dan geschiedt het spreken van deEneaan Salomo en zegt:"
    },
    {
      "verse": 12,
      "text": "dit huis dat jij nu bouwt,als je voortgaat met mijn wetten,en mijn rechtsregels doeten al mijn geboden zult bewarendoor daarmee voort te gaan,-gestand doen zal ik dan aan jou mijn sprekendat ik heb gesproken tot David, je vader,-"
    },
    {
      "verse": 13,
      "text": "en wonen zal ikbij de zonen en dochters van Israël,-en mijn gemeente Israël niet verlaten!••"
    },
    {
      "verse": 14,
      "text": "Salomo begint de bouw van het huisen voltooit het ook."
    },
    {
      "verse": 15,
      "text": "Hij bebouwt de wanden van het huisbinnenshuis met zijkanten van ceders,van de vloer van het huis tot aan de balkenvan het dakheeft hij het van binnenovertrokken met hout;hij overtrekt de vloerverdieping van het huismet zijkanten van cipressen."
    },
    {
      "verse": 16,
      "text": "Hij bebouwt twintig elvanaf de heupen van het huismet zijkanten van ceders,van de vloer tot aan de balken,-en bouwt die voor hem binnenshuisuit tot binnenkamer,tot het heilige der heiligen."
    },
    {
      "verse": 17,
      "text": "Veertig met de ellemaatis die behuizing geworden,-dat is de hoofdhal voor zijn aanschijn."
    },
    {
      "verse": 18,
      "text": "Het cederhoutin het inwendige van het huisis ingesneden met kolokwintenen slingers van bloesems,-het is een en al ceder,geen steen is er te zien geweest."
    },
    {
      "verse": 19,
      "text": "Een binnenkamer in het huis inwendigheeft hij gereedgemaakt,-om daar plaats te gevenaan de ark van het verbond van deEne."
    },
    {
      "verse": 20,
      "text": "Het aanschijn van de binnenkamer,-twintig el oprijzend-overtrekt hij met aaneengesloten goud;ook overtrekt hij het altaar van cederhout."
    },
    {
      "verse": 21,
      "text": "Salomo overtrekt het inwendige van het huismet aaneengesloten goud;hij maakt een oversteekmet kettingen van goudvoor het aanschijn van de binnenkameren overtrekt hem met goud."
    },
    {
      "verse": 22,
      "text": "Heel het huis heeft hij overtrokken met goudtotdat heel het huis volmaakt is;heel het altaar van de binnenkamerheeft hij overtrokken met goud."
    },
    {
      "verse": 23,
      "text": "Hij maakt in de binnenkamertwee cheroeviem uit olijfoliebomen,-tien el oprijzend."
    },
    {
      "verse": 24,
      "text": "Vijf ellenis de ene vleugel van de cheroeven vijf ellenis de tweede vleugel van de cheroev:tien ellen dusis het van het ene uiteinde van zijn vleugelstot aan het andere uiteinde van zijn vleugels."
    },
    {
      "verse": 25,
      "text": "Tien met de ellemaatmeet ook de tweede cheroev:éénzelfde maat en éénzelfde snedehebben de twee cheroeviem."
    },
    {
      "verse": 26,
      "text": "Tien met de ellemaatrijst de ene cheroev op,-en zo ook de tweede cheroev."
    },
    {
      "verse": 27,
      "text": "Hij geeft de cheroeviem hun plaatsin het inwendige van de binnenkamer;de cheroeviem spreiden hun vleugelsen een vleugel van de ene raakt de wand aanterwijl een vleugel van de tweede cheroevde tweede wand aanraakt;hun vleugels midden in het huisraken elkaar vleugel aan vleugel."
    },
    {
      "verse": 28,
      "text": "Hij overtrekt de cheroeviem met goud."
    },
    {
      "verse": 29,
      "text": "Alle wanden van het huisheeft hij rondom ingesnedenmet gegraveerde insnijdingen van cheroeviem,dadelpalmenen bloesemslingers,-inwendig en uitwendig."
    },
    {
      "verse": 30,
      "text": "De vloer van het huisheeft hij overtrokken met goud,-inwendig en uitwendig."
    }
  ],
  "translation": "NB"
}