{
  "book": "2 Samuel",
  "chapter": 7,
  "verses": [
    {
      "verse": 1,
      "text": "Aan zijn eigen huis heeft Salomodertien jaar gebouwd;dan voltooit hij heel zijn huis."
    },
    {
      "verse": 2,
      "text": "Hij bouwt dan het huis‘Woud van de Libanon’,honderd el lang, vijftig el breeden dertig el oprijzend,-bovenopvier rijen zuilen van ceders,met bekapte ceders op de balken liggend,"
    },
    {
      "verse": 3,
      "text": "en afgedekt met cederhoutbovenop de zijribben die op de zuilen rusten,vijfenveertig stuks,-vijftien per rij."
    },
    {
      "verse": 4,
      "text": "Drie rijen ramen,-uitkijk tegenover uitkijk, drie malen."
    },
    {
      "verse": 5,
      "text": "Alle ingangen en uitkijkgatenzijn vierkant van raam,-uitkijk tegenover uitkijk, drie malen."
    },
    {
      "verse": 6,
      "text": "De zuilenvoorhal heeft hij gemaakt:vijftig el langen dertig el breed,-met een voorhal tegen hun aanschijn aan,met zuilen en een huiftegen hun aanschijn aan;"
    },
    {
      "verse": 7,
      "text": "en een voorhal voor de troondaar waar hij rechtspreekt,een voorhal voor de rechtspraakheeft hij gemaakt,afgedekt met cederhout,van vloer tot vloer."
    },
    {
      "verse": 8,
      "text": "Zijn huis waarin hij zeteltis aan de andere voorhof,inhuizig ten opzichte van de voorhal,en is van deze makelij geweest;als deze voorhal maakt hij ook een huisvoor Farao’s dochter,die Salomo heeft meegenomen."
    },
    {
      "verse": 9,
      "text": "Dit alles van kostbare stenenin het formaat van houwsteen,van binnen en van buitenmet de zaag bezaagd,-van de fundering tot aan de kraagstenenen van de straat tot aan de grote voorhof."
    },
    {
      "verse": 10,
      "text": "Het is gegrondvestop kostbare stenen, grote stenen,-stenen van tien ellenen stenen van acht ellen."
    },
    {
      "verse": 11,
      "text": "Daar bovenopkostbare stenen in de maten van houwsteenen cederhout."
    },
    {
      "verse": 12,
      "text": "De grote voorhof is rondomvan drie rijen houwsteenen een rij kapbalken van ceders,-zo met de inpandige voorhofvan het huis van deEneen de voorhal van het huis.•"
    },
    {
      "verse": 13,
      "text": "Koning Salomo zendt berichten laat uit Tsor Chiram halen;"
    },
    {
      "verse": 14,
      "text": "zoon van een weduwvrouw is hijuit de stam Naftali,en zijn vader was een man uit Tsor,een koperbewerker,vervuld van wijsheid, verstand en kennisom allerlei werk uit te voeren in koper;hij komt bij koning Salomo aanen voert al diens werk uit."
    },
    {
      "verse": 15,
      "text": "Hij formeert de twee koperen zuilen,-achttien el hoogrijst de ene zuil open een draad van twaalf elomspant die, en ook de tweede zuil."
    },
    {
      "verse": 16,
      "text": "Twee kapitelen heeft hij gemaaktom die plek te gevenop de koppen van de zuilen,gietwerk van koper;vijf ellen hoogrijst het ene kapiteel open vijf ellen hoogrijst het tweede kapiteel op."
    },
    {
      "verse": 17,
      "text": "Twee vlechtwerken maakt hijzoals men vlechtwerk maakten koorden zoals men kettingen maakt,voor de kapitelenop de kop van de zuilen;een zevental voor het ene kapiteelen een zevental voor het tweede kapiteel."
    },
    {
      "verse": 18,
      "text": "Dan maakt hij de granaatappels,-twee rijen rondom op het ene vlechtwerkom de kapitelen te bedekkenop de kop van de zuilen,en evenzo heeft hij gemaaktvoor het tweede kapiteel."
    },
    {
      "verse": 19,
      "text": "De kapitelenop de kop van de zuilenin de voorhal, zijn leliewerk,-van vier ellen."
    },
    {
      "verse": 20,
      "text": "De kapitelenop de twee zuilenzitten ook bovenop de bovenkant van de buiktegenover vlechtwerk;van de granaatappels zitten er tweehonderdin rijen rondomop het tweede kapiteel."
    },
    {
      "verse": 21,
      "text": "Hij laat de zuilen oprijzenbij de voorhal van de tempel;hij richt de rechterzuil open roept als naam voor hem uit: Jachien,-hij maakt gereed,hij richt de linkerzuil open roept als naam voor hém uit: Boaz,-in hem is kracht."
    },
    {
      "verse": 22,
      "text": "Hij voert de kop van de zuilen uitals leliewerk,-en het werk aan de zuilen wordt volmaakt."
    },
    {
      "verse": 23,
      "text": "Dan maakt hij de gegoten zee,-tien op de ellemaat van rand tot randrondom gekrulden vijf op de ellemaat hoog oprijzend,en een snoer van dertig op de ellemaatkan hem rondom omronden."
    },
    {
      "verse": 24,
      "text": "Kolokwinten onder zijn oeverrandomronden hem rondom,tien per eldie de zee rondom omsingelen;twee rijen van die kolokwintenzijn bij zijn gieting meegegoten."
    },
    {
      "verse": 25,
      "text": "Hij staatop twaalf stuks rundvee,drie daarvan noordwaarts gewend,drie zeewaarts gewend,drie zuidwaarts gewenden drie dageraadswaarts gewend,met de zee boven op hem,-en aller achterdelen naar binnen gericht."
    },
    {
      "verse": 26,
      "text": "Hij is een handbreed dik,maar zijn oeverrand iszoals men de rand van een beker maakt:als de bloem van een lelie;tweeduizend bat is zijn inhoud.•"
    },
    {
      "verse": 27,
      "text": "Dan maakt hij de tien onderstellen van koper;vier met de ellemaatis het ene onderstel lang,vier met de ellemaat is het breeden drie met de ellemaat rijst het op."
    },
    {
      "verse": 28,
      "text": "En dit is de makelij van het onderstel:er zitten sluitplaten aan,-en sluitplaten tussen de dwarsstangen."
    },
    {
      "verse": 29,
      "text": "Op de sluitplatentussen de dwarsstangenleeuwen, runderen en cheroeviem,en óp de dwarsstangen evenzo;boven en onder de leeuwen en het rundveeguirlandes van afhangende makelij."
    },
    {
      "verse": 30,
      "text": "Vier wielen van koper hebben één onderstel,met assen van koper,en zijn vier schreden hebben ‘schouders’;van onder het wasbekkenzijn de schouders gegoten,met tegenover ieder guirlandes."
    }
  ],
  "translation": "NB"
}