{
  "book": "2 Samuel",
  "chapter": 8,
  "verses": [
    {
      "verse": 1,
      "text": "Dán roept Salomo Israëls oudsten,al de hoofden van de stammen,de verhevenen onder de vaderenvan de zonen Israëls,ter vergaderingbij koning Salomo in Jeruzalem,-om de ark van het verbond van deEnevanuit de Davidsstad, dat is Sion,omhoog te brengen."
    },
    {
      "verse": 2,
      "text": "Ze komen ter vergadering bij koning Salomo,alle manvolk van Israël,in de volle maan van Etaniem,dat is de zevende maand, tijdens het feest."
    },
    {
      "verse": 3,
      "text": "Als ze aangekomen zijn,al Israëls oudsten,-heffen de priesters de ark op."
    },
    {
      "verse": 4,
      "text": "Ze brengen omhoog:de ark van deEne, de tent van samenkomsten alle gerei voor de heiligingdat bij de tent hoort;ze brengen dat alles omhoog,de priesters en de Levieten."
    },
    {
      "verse": 5,
      "text": "Koning Salomoen allen van Israëls samenkomstdie bij hem zijn samengekomen,zijn met hem voor het aanschijn van de ark,-offeren wolvee en rundvee,niet te tellen en te schatten zo veel."
    },
    {
      "verse": 6,
      "text": "Dan komen de priesters met de arkvan het verbond van deEneaandaar waar zijn plaats is,in de binnenkamer van het huis,in het heilige der heiligen,-onder de vleugels van de cheroeviem."
    },
    {
      "verse": 7,
      "text": "Want de cheroeviemhouden hun vleugels gespreidover de plaats van de ark,-de cheroeviem overdekken de arken zijn draagstangen van boven af."
    },
    {
      "verse": 8,
      "text": "De draagstangen zijn zo langdat de koppen van de draagstangente zien zijnvanuit het heilige, vlak voor het aanschijnvan de binnenkamer,maar buiten zijn ze niet te zien;ze zijn daartot op deze dag."
    },
    {
      "verse": 9,
      "text": "Er is niets in de ark,dan alleende twee stenen platendie Mozes daarin gelegd heeft bij Horeb,-en waarmee deEneeen verbond heeft geslotenmet de zonen en dochters van Israël,-bij hun uittocht uit het land Egypte."
    },
    {
      "verse": 10,
      "text": "En het geschiedtbij de uittocht van de priestersuit het heiligdom:de Wolk vervult het huis van deEne."
    },
    {
      "verse": 11,
      "text": "De priesterszijn niet bij machte te blijven staanom dienst te doen,vanwege de verschijning van de Wolk;want de glorie van deEnevervulthet huis van deEne.•"
    },
    {
      "verse": 12,
      "text": "Toen heeft Salomo gezegd:deEneheeft gezegdte willen wonen in de donkerheid,-"
    },
    {
      "verse": 13,
      "text": "en bouwendheb ik u een huis ter woning gebouwd,-een vaste plek, u tot zetel in eeuwigheden!"
    },
    {
      "verse": 14,
      "text": "Dan draait de koning zijn aanschijn omen zegent hijheel de vergadering van Israël,-terwijl heel de vergadering van Israël staat."
    },
    {
      "verse": 15,
      "text": "Hij zegt:gezegend deEne, Israëls God,die met zijn mond heeft gesprokenmet David, mijn vader,-en het met zijn hand heeft vervuld,toen hij zei:"
    },
    {
      "verse": 16,
      "text": "van de dag afdat ik mijn gemeente Israël heb uitgeleiduit Egypteheb ik uit alle stammen van Israëlnooit een stad uitgekozenom er een huis te bouwenwaarin mijn naam aanwezig zou zijn;maar ik koos David uitom aanwezig te zijnover mijn gemeente Israël!-"
    },
    {
      "verse": 17,
      "text": "en het werdde hartenwens van David, mijn vader,-een huis te bouwenvoor de naam van deEne, Israëls God;"
    },
    {
      "verse": 18,
      "text": "toen zei deEnetot David, mijn vader:omdat het je hartenwens is gewordeneen huis te bouwen voor mijn naam,-daar heb je goed aan gedaandat het je hartenwens is geworden!-"
    },
    {
      "verse": 19,
      "text": "alleen zul jijhet huis niet bouwen;wel een zoon van jou,een die uit je lendenen voortkomt,die zal het huis bouwen voor mijn naam!-"
    },
    {
      "verse": 20,
      "text": "en deEnedoetzijn spreken gestand dat hij heeft gesproken:dat ik zou opstaanin plaats van David, mijn vader,zou gaan zitten op Israëls troonzoals deEneheeft gesproken,dat ik het huis zou bouwenvoor de naam van deEne, Israëls God,"
    },
    {
      "verse": 21,
      "text": "en daarin een plaats uitzetten voor de arkmet het verbond van deEnedaarin,-dat hij heeft gesmeed met onze vaderentoen hij hen uitleidde uit het land Egypte!••"
    },
    {
      "verse": 22,
      "text": "Dan gaat Salomo staanvoor het aanschijnvan het altaar van deEnetegenover heel de vergadering van Israël,-en spreidt zijn handpalmen uit ten hemel."
    },
    {
      "verse": 23,
      "text": "Hij zegt:Ene,God van Israël, geen is er God als gijin de hemelen hierbovenen op de aarde beneden,-die het verbond van de vriendschap bewaartmet uw dienaarsdie met heel hun hartvoor uw aanschijn wandelen;"
    },
    {
      "verse": 24,
      "text": "die voor uw dienaar David, mijn vader,bewaard hebtwat ge tot hem hebt gesproken,-ge hebt het gesproken met uw monden met uw hand volvoerdzoals op deze dag blijkt;"
    },
    {
      "verse": 25,
      "text": "nu dan,Ene, Israëls God,bewaar voor uw dienaar David, mijn vader,wat ge tot hem hebt gesproken, zeggend:er zal bij jou geen manvan voor mijn aanschijnworden weggesnedendie zit op Israëls troon,-als maar je zonen met hun wegwaakzaam zijnom voor mijn aanschijn te wandelenzoals jij voor mijn aanschijn hebt gewandeld!-"
    },
    {
      "verse": 26,
      "text": "nu dan, God van Israël,-laat toch uw spreken worden bewaarheiddat gij hebt gesproken tot uw dienaarDavid, mijn vader;"
    },
    {
      "verse": 27,
      "text": "want zal het wáár worden,dat God zal zetelen op de aarde?-zie, de hemelen en de hemel der hemelenkunnen u niet bevatten,en dan weldit huis dat ik heb gebouwd?-"
    },
    {
      "verse": 28,
      "text": "maar wil u wendennaar het bidden van uw dienaaren naar zijn smeken,Ene, God-over-mij,-ja horen naar de jubelroep en het biddenwaarmee uw dienaar tot uw aanschijn bidtvandaag:"
    },
    {
      "verse": 29,
      "text": "mogen uw ogen geopend zijnover dit huis, nacht en dag,over de plaatswaarvan gij gezegd hebt‘mijn naam zal daar aanwezig zijn!’-en wil horen naar het gebedwaarmee uw dienaar bidttot deze plaats;"
    },
    {
      "verse": 30,
      "text": "hoor dan naar de smeking van uw dienaaren uw gemeente Israëlwanneer zij zullen biddentot deze plaats;Gij, wil horen,in de plaats waar gij zetelt, in de hemelen,verhoor dan en vergeef dan!-"
    }
  ],
  "translation": "NB"
}