{
  "book": "2 Samuel",
  "chapter": 9,
  "verses": [
    {
      "verse": 1,
      "text": "Het geschiedtals Salomo het voleindigd heeftom het huis van deEneen het huis van de koning te bouwen,ja, elke wens van Salomonaar zijn behagen te doen,•"
    },
    {
      "verse": 2,
      "text": "dat deEnevoor een tweede keerzich laat zien aan Salomo,-zoals hij zich heeft laten zien in Gibeon."
    },
    {
      "verse": 3,
      "text": "DeEnezegt tot hem:gehoord heb ik je bidden en je smekenwaarmee je gesmeekt hebtvoor mijn aanschijn;geheiligd heb ik dit huisdat jij gebouwd hebtom daar mijn naam neer te zettentot in eeuwigheid;wezen zullen mijn ogen en mijn hart daaral de dagen;"
    },
    {
      "verse": 4,
      "text": "jij dan,als je zult wandelen voor mijn aanschijnzoals David, je vader, heeft gewandeldin volmaaktheid van hart en in oprechtheid,door te doennaar al wat ik je heb geboden,-en mijn wetten en rechtsregels zult bewaren,"
    },
    {
      "verse": 5,
      "text": "de troon van je koningschap over Israëlzal ik doen opstaan voor eeuwig,-zoals ik heb gesprokentot David, je vader, toen ik zei:geen man van jou zal worden afgesnedenvan Israëls troon!-"
    },
    {
      "verse": 6,
      "text": "maar als ge u in afkeer omkeert,u en uw zonen achter mij weg,en mijn geboden en wetten niet bewaartdie ik aan jullie aanschijn heb gegeven,maar ge met uw wandelandere goden zult dienenen u aan hen zult onderwerpen,-"
    },
    {
      "verse": 7,
      "text": "afsnijden zal ik Israël danvan het aanschijn van de –rode– gronddie ik hun heb gegeven,en het huis dat ik voor mijn naamgeheiligd hebzal ik dan wegwerpen van mijn aanschijn;worden zal Israël tot een spreekwoorden tot bijtende spotonder alle gemeenschappen;"
    },
    {
      "verse": 8,
      "text": "dit huis zal tot een ruïne worden,al wie er voorbijgaatzal ontzet zijn en sissen,en zeggen zullen ze:om wát doet deEnezóaan dit land en dit huis?-"
    },
    {
      "verse": 9,
      "text": "zeggen zullen ze:omdat zij deEne, hun God, hebben verlaten,die hun vaderen heeft uitgeleiduit het land Egypte,en zij andere goden vastgrijpen,zich aan hén onderwerpen en hén dienen,-dááromheeft deEneal dit kwaad over hen doen komen!•"
    },
    {
      "verse": 10,
      "text": "En het geschiedtna verloop van de twintig jaarwaarin Salomode twee huizen heeft gebouwd,-het huis van deEneen het huis van de koning,"
    },
    {
      "verse": 11,
      "text": "en Chiram, koning van Tsor,Salomo gesteund heeftmet cederstammen, met cipressenstammenen met goud, naar heel zijn behagen,-dat dánkoning Salomo aan Chiramtwintigmaal een stad geeftin het land van Galilea."
    },
    {
      "verse": 12,
      "text": "Maar als Chiram uittrekt uit Tsorom de steden te beziendie Salomo hem heeft gegeven,-zijn ze niet de juiste in zijn ogen,"
    },
    {
      "verse": 13,
      "text": "en hij zegt:wat zijn dit voor stedendie je mij hebt gegeven, broeder van mij?-en hij roept tot hen Erets Kavoel,-land van niets!,tot op deze dag.•"
    },
    {
      "verse": 14,
      "text": "Chiram zendt aan de koning:honderd en twintig talent goud."
    },
    {
      "verse": 15,
      "text": "Dit is een bespreking van de dwangarbeiddie koning Salomo heeft opgelegdom het huis van deEnete bouwen,zijn eigen huis, het Milo,en Jeruzalems muur,-Chatsor, Megido en Gezer."
    },
    {
      "verse": 16,
      "text": "Farao, de koning van Egypteis opgeklommen,heeft Gezer ingenomenen het in het vuur verbrand,de Kanaäniet die in de stad zeteldeomgebracht,-en haar als afscheidsgeschenk gegevenaan zijn dochter, Salomo’s vrouw."
    },
    {
      "verse": 17,
      "text": "Salomo bouwt aan Gezeren Bet Choron Beneden,"
    },
    {
      "verse": 18,
      "text": "Baälat en Tadmor in de woestijnin die landstreek,"
    },
    {
      "verse": 19,
      "text": "alle voorraadsteden die Salomo gehad heeft,de wagensteden en de ruitersteden,-en elke wens van Salomovolgens welke hij wenste te bouwenin Jeruzalem en op de Libanon,-overal in het land van zijn heerschappij."
    },
    {
      "verse": 20,
      "text": "Alles van de gemeenschapwat is overgebleven uit de Amoriet,de Chitiet, de Periziet,de Chiviet en de Jeboesiet,die niet een deel van de zonen Israëls zijn,"
    },
    {
      "verse": 21,
      "text": "hún zonendie na hen in het land zijn overgeblevenen die de zonen Israëls niet hebben kunnenuitbannen,-hen heeft Salomo laten opkomenvoor dienstknechtelijke dwangarbeid,tot op deze dag."
    },
    {
      "verse": 22,
      "text": "Uit de zonen Israëlsheeft Salomo nooit iemand prijsgegevenals dienstknecht,-want zijzijn mannen van oorlog,zijn dienaren, zijn overstenen zijn drie-ridders,oversten over zijn wagenpark en zijn ruiters.••"
    },
    {
      "verse": 23,
      "text": "Dit zijn de oversten die geposteerd zijnbij het werk voor Salomo:vijftig en vijf honderdtallen,-die optreden in de gemeenschap,die doende zijn in het werk."
    },
    {
      "verse": 24,
      "text": "Toen heeft Salomo Farao’s dochteruit de Davidsstad laten opklimmennaar haar eigen huisdat hij voor haar heeft gebouwd;toen heeft hij het Milo gebouwd."
    },
    {
      "verse": 25,
      "text": "Salomo heeftdrie keren in het jaaropgangsgavenen vredesgaven doen opgaanop het altaardat hij voor deEneheeft gebouwden voor het aanschijn van deEneheeft bewierookt;zo heeft hij vrede gehouden met het huis."
    },
    {
      "verse": 26,
      "text": "Een vloot van schepenheeft koning Salomo gevormdin Etsjon Gever bij Elot,op de oever van de Rietzeein het land Edom."
    },
    {
      "verse": 27,
      "text": "Chiram zendt in die schependienaren van hem,scheepslieden,bekend met de zee,-met Salomo’s dienaren mee."
    },
    {
      "verse": 28,
      "text": "Ze komen aan in Ofir en nemendaarvandaan aan goud mee:vierhonderd en twintig talent;daarmee komen ze aan bij koning Salomo.•"
    }
  ],
  "translation": "NB"
}