{
  "book": "1 Koningen",
  "chapter": 10,
  "verses": [
    {
      "verse": 1,
      "text": "Achab had zeventig zonen in Samaria;\nJehoe schrijft briefrollen, zendt die naar Samaria,\nnaar de oversten van Jizreël, naar de oudsten,\nnaar Achabs getrouwen, en zegt daarin:"
    },
    {
      "verse": 2,
      "text": "nu dan,\nzodra deze briefrol bij u is aangekomen,\nen bij u zijn de zonen van uw heer,-\nen bij u zijn het wagenpark en de paarden,\neen versterkte stad en het wapentuig,-"
    },
    {
      "verse": 3,
      "text": "zult ge uitzien\nnaar de beste en meest oprechte uit de zonen van uw heer\nen hem zetten op de troon van zijn vader;\nstrijden zult ge voor het huis van uw heer!"
    },
    {
      "verse": 4,
      "text": "Maar zij worden zeer, zéér bevreesd\nen zeggen:\nzie, twee koningen\nhebben geen stand gehouden voor zijn aanschijn,-\nhoe zullen wij dan standhouden?"
    },
    {
      "verse": 5,
      "text": "Dan zendt wie over het huis gaat, met wie over de stad gaat, met de oudsten en de getrouwen bericht aan Jehoe, waarin gezegd wordt: uw dienaar zijn wij,\nen al wat u tot ons zult zeggen zullen we doen;\nwij zullen niemand koning maken;\nwat goed is in uw ogen, doe het!"
    },
    {
      "verse": 6,
      "text": "Hij schrijft aan hen een tweede briefrol\nen zegt:\nals ge voor mij zijt\nen naar mijn stem wilt horen,\nneemt dan de hoofden van uw mannen, de zonen van uw heer, mee\nen komt morgen op hetzelfde tijdstip naar Jizreël,-\nmet de zeventig man koningszonen\nbij de groten van de stad die hen grootbrengen!"
    },
    {
      "verse": 7,
      "text": "En het geschiedt:\nmet dat de briefrol bij hen aankomt\nnemen zij de koningszonen\nen slachten hen af, zeventig man;\nhun hoofden leggen ze in korven\nen zenden ze naar hem toe, naar Jizreël."
    },
    {
      "verse": 8,
      "text": "De bode komt binnen, meldt het hem en zegt:\nze zijn aangekomen met de hoofden van de koningszonen!\nHij zegt:\nlegt die\nin twee stapels in de ingang van de poort, tot morgenochtend!"
    },
    {
      "verse": 9,
      "text": "Het geschiedt: in de ochtend trekt hij uit, blijft dan stilstaan\nen zegt tot heel de manschap:\ngij staat in uw recht,-\nzie, ík heb samengezworen tegen mijn heer en hem omgebracht,\nen wíe heeft deze allen neergeslagen?-"
    },
    {
      "verse": 10,
      "text": "maar wéét dan\ndat niets ter aarde valt van het spreken van de Ene\ndat de Ene over het huis van Achab heeft gesproken:\nde Ene heeft gedaan\nwat hij heeft gesproken\ndoor de hand van zijn dienaar Elia!"
    },
    {
      "verse": 11,
      "text": "Jehoe slaat\nallen die van Achabs huis in Jizreël zijn overgebleven neer,\nen al zijn groten, zijn bekenden en zijn priesters,-\nhij heeft zich niet één ontsnapte overgelaten."
    },
    {
      "verse": 12,
      "text": "Hij staat op, gaat op weg\nen komt aan in Samaria;\nonderweg, bij Bet Eked der Herders"
    },
    {
      "verse": 13,
      "text": "heeft Jehoe\nde broeders van Juda’s koning Achazjahoe aangetroffen,\nen hij zegt: wie zijt gij?\nZij zeggen:\nbroers van Achazjahoe zijn wij\nen wij dalen af voor de vredegroet van de zonen van de koning en de zonen van de gebiedster!"
    },
    {
      "verse": 14,
      "text": "Hij zegt: grijpt hen levend!,\nen zij slachten hen af\nbij de bronput van Bet Eked,\ntweeënveertig man,-\nhij heeft niemand van hen overgelaten."
    },
    {
      "verse": 15,
      "text": "Als hij daarvandaan gaat\ntreft hij Jehonadav aan, de zoon van Rechav, hem tegemoet, die hem zegent;\nhij zegt tot hem:\nis tegen mij jouw hart zo oprecht\nals mijn hart is met jouw hart?\nJehonadav zegt: als het dat is, als het dat is,- geef dan mij je hand erop!-\nen hij geeft zijn hand erop\nen laat hem bij zich op de wagen klimmen."
    },
    {
      "verse": 16,
      "text": "Hij zegt: ga met mij mee\nen zie mijn ijver voor de Ene aan!\nZo laat hij hem meerijden, op zijn wagen."
    },
    {
      "verse": 17,
      "text": "Als hij in Samaria aankomt\nslaat hij allen die er voor Achab in Samaria zijn overgebleven neer totdat hij hem verdelgd heeft,-\nnaar het woord van de Ene\ndie tot Elia heeft gesproken."
    },
    {
      "verse": 18,
      "text": "Dan verzamelt Jehoe allen van de manschap\nen zegt tot hen:\nAchab heeft de baäl een béétje gediend,-\nJehoe zal hem dienen in overvloed!-"
    },
    {
      "verse": 19,
      "text": "nu dan, alle profeten van de baäl,\nal zijn dienaren en al zijn priesters,\nroept die tot mij, laat niemand worden gemist,\nwant dit wordt een groot offer van mij aan de baäl;\nal wie wordt gemist zal het niet overleven!\nHet is een Jakobslist geweest, wat Jehoe deed,-\nom de baälsdienaars uit te roeien."
    },
    {
      "verse": 20,
      "text": "Jehoe zegt: wijdt een samenkomst aan de baäl!, en zij roepen die uit."
    },
    {
      "verse": 21,
      "text": "Jehoe zendt door heel Israël bericht\nen dan komen ze, alle dienaars van de baäl,\ner is geen man overgebleven die niet kwam;\nze komen naar het huis van de baäl,\nen het huis van de baäl loopt vol, van mond tot mond."
    },
    {
      "verse": 22,
      "text": "Hij zegt\ntot wie over de mantelkamer gaat:\nbreng kleding naar buiten\nvoor alle dienaars van de baäl!,\nen hij brengt voor hen de kledij naar buiten."
    },
    {
      "verse": 23,
      "text": "Dan komt Jehoe met Jehonadav, zoon van Rechav, het huis van de baäl binnen,-\nen zegt tot de dienaars van de baäl:\nzoekt, en ziet toe dat er hier bij u geen dienaars van de Ene zijn,-\nmaar alleen de dienaars van de baäl!"
    },
    {
      "verse": 24,
      "text": "Zij komen binnen\nom slachtoffers en opgangsgaven klaar te maken,-\nen Jehoe heeft zich\nbuiten tachtig man neergezet,\nen hij zegt:\nde man die iemand van de mannen\ndie ik u in handen heb doen komen laat ontsnappen,\ndiens ziel komt in plaats van zijn ziel!"
    },
    {
      "verse": 25,
      "text": "En het geschiedt:\nmet dat hij de opgangsgave geheel heeft klaargemaakt\nzegt Jehoe tot de renners en de drie-mannen: komt binnen, slaat hen neer, laat niemand hieruit komen!,\nen zij slaan ze neer\nmet de bek van het zwaard;\nde renners en de drie-mannen\nwerpen hen weg\nen gaan dan weer naar het stadsdeel met het huis van de baäl."
    },
    {
      "verse": 26,
      "text": "Zij brengen de asjéra-paal van baäls huis naar buiten en verbranden haar;"
    },
    {
      "verse": 27,
      "text": "Ze halen\nde beeldzuil van de baäl omver,-\nze halen het huis van de baäl omver\nen bestemmen het tot beerput, tot op deze dag."
    },
    {
      "verse": 28,
      "text": "Zo verdelgt Jehoe de baäl uit Israël."
    },
    {
      "verse": 29,
      "text": "Alleen de zonden\nvan Jerobeam, zoon van Nevat, waarmee hij Israël heeft laten zondigen,\ndaarvan is Jehoe niet afgeweken:\nde gouden kalveren\nvan Bet El en in Dan."
    },
    {
      "verse": 30,
      "text": "Maar de Ene zegt tot Jehoe:\nomdat je goed hebt gehandeld door te doen wat recht is in mijn ogen,\nen overeenkomstig al wat in mijn hart was\nhebt gedaan aan het huis van Achab,-\nzullen zonen tot in het vierde geslacht\nna jou zitten op Israëls troon!"
    }
  ],
  "translation": "NB"
}