{
  "book": "1 Koningen",
  "chapter": 11,
  "verses": [
    {
      "verse": 1,
      "text": "Als Atalja,\nde moeder van Achazjahoe\nheeft gezien dat haar zoon dood is,-\nstaat zij op\nen maakt zij elke koninklijke nazaat af."
    },
    {
      "verse": 2,
      "text": "Maar Jehosjeva, dochter van koning Joram, zus van Achazjahoe, neemt Achazja’s zoon Joasj vast\nen steelt hem weg van onder de koningszonen die worden gedood,\nhemzelf en zijn voedster, in de beddenkamer;\nze verbergen hem voor het aanschijn van Ataljahoe, zodat hij niet gedood is."
    },
    {
      "verse": 3,
      "text": "Hij blijft met haar in het huis van de Ene\nzes jaren verstopt,-\nterwijl Atalja koningin is over het land."
    },
    {
      "verse": 4,
      "text": "In het zevende jaar heeft Jehojada bericht uitgezonden;\nhij haalt de oversten van de honderdtallen bijeen\nvan de Kariërs en de renners\nen laat ze bij zich komen in het huis van de Ene ;\nhij sluit een verbond met hen en laat hen een eed zweren, daar in het huis van de Ene ;\ndan laat hij hun de zoon van de koning zien."
    },
    {
      "verse": 5,
      "text": "Hij gebiedt hun en zegt:\ndit is het woord dat ge moet doen:\neen derde van u, zij die op de sabbat thuiskomen\nen wachtdienst doen\nin de bewaking van het huis van de koning,"
    },
    {
      "verse": 6,
      "text": "en het derde deel bij de poort van Soer\nen het derde deel bij de poort achter de renners:\nom beurten zult ge wachtdienst doen\nin de bewaking van het huis;"
    },
    {
      "verse": 7,
      "text": "de twee afdelingen bij u\nvan allen die op de sabbat uittrekken,-\nnachtdienst zullen zij doen in de bewaking van het huis van de Ene bij de koning;"
    },
    {
      "verse": 8,
      "text": "ge zult de koning rondom omsingelen,\nieder met zijn wapen in zijn hand,\nen wie de rijen binnenkomt zal worden gedood;\nweest bij de koning, als hij uittrekt en als hij thuiskomt!"
    },
    {
      "verse": 9,
      "text": "Dan doen\nde oversten van de honderdtallen\nnaar al wat de priester Jehojada heeft geboden;\nzij halen ieder zijn mannen bijeen,\nzij die thuiskomen op de sabbat\nsamen met hen die uittrekken op de sabbat,-\nen komen aan bij de priester Jehojada."
    },
    {
      "verse": 10,
      "text": "Dan geeft de priester aan de oversten van de honderdtallen\nde lans en de schilden van koning David,-\nbewaard in het huis van de Ene ."
    },
    {
      "verse": 11,
      "text": "De renners staan stil, ieder met zijn wapen in zijn hand,\nvan de rechterschouder van het huis tot aan de linkerschouder van het huis\nten behoeve van het altaar en het huis,-\nrondom om de koning."
    },
    {
      "verse": 12,
      "text": "Dan brengt hij de zoon van de koning naar buiten,\nen geeft aan hem de lans en de overeenkomst;\ndan maken ze hem de koning en zalven hem;\nze klappen in hun handen\nen zeggen: leve de koning!"
    },
    {
      "verse": 13,
      "text": "Atalja hoort\nde stem van de renners, van de manschap,-\nen komt naar de manschap toe in het huis van de Ene ."
    },
    {
      "verse": 14,
      "text": "Wat ziet zij?- ziedaar, de koning staande bij de standzuil, volgens de regel,\nen de oversten en de trompetten bij de koning,\nterwijl heel de manschap van het land zich verheugt\nen een stoot geeft op de trompetten;\nAtalja scheurt haar gewaden\nen roept: verraad, verraad!"
    },
    {
      "verse": 15,
      "text": "Maar de priester Jehojada gebiedt de oversten van de honderdtallen, die aangesteld zijn over de strijdmacht\nen zegt tot hen: leidt haar uit naar buiten de rijen,\nen wie haar achterna komt, dood die met het zwaard!\nWant, heeft de priester gezegd,\nzij mag niet worden gedood in het huis van de Ene !"
    },
    {
      "verse": 16,
      "text": "Zij leggen de hand op haar\nen als zij komt op de weg waarlangs de paarden aankomen bij het huis van de koning,-\nwordt zij daar ter dood gebracht."
    },
    {
      "verse": 17,
      "text": "Jehojada smeedt het verbond\ntussen de Ene , de koning en de manschap\nom te worden tot een manschap van de Ene ,-\nen tussen de koning en de manschap."
    },
    {
      "verse": 18,
      "text": "Dan komen ze, heel de gemeenschap van het land, het huis van de Baäl binnen en slopen dat;\nz’n altaren en z’n beelden hebben ze grondig gebroken,\nen\nMatan, priester van de Baäl,\nhebben ze in het zicht van de altaren omgebracht;\nde priester stelt ambten van opzicht in over het huis van de Ene ."
    },
    {
      "verse": 19,
      "text": "Hij haalt de oversten van de honderdtallen bijeen,\nde Kariërs, de renners en heel de gemeenschap van het land,\nen zij helpen de koning uit het huis van de Ene naar beneden\nen komen via de Rennerspoort in het huis van de koning;\ndan gaat hij zitten op de troon van de koningen."
    },
    {
      "verse": 20,
      "text": "Heel de manschap van het land is verheugd en de stad is tot rust gekomen:\nAtaljahoe hebben ze in het huis van de koning\nmet het zwaard gedood."
    }
  ],
  "translation": "NB"
}