{
  "book": "1 Koningen",
  "chapter": 12,
  "verses": [
    {
      "verse": 1,
      "text": "Een zoon van zeven jaren\nis Jehoasj als hij koning wordt."
    },
    {
      "verse": 2,
      "text": "In het zevende jaar van Jehoe is Jehoasj koning geworden,\nen veertig jaar\nis hij in Jeruzalem koning gebleven;\nde naam van zijn moeder\nis Tsivja, uit Beëer Sjeva."
    },
    {
      "verse": 3,
      "text": "Jehoasj doet wat juist is in de ogen van de Ene , al zijn dagen,-\nwaarin Jehojada, de priester,\nhem heeft onderricht."
    },
    {
      "verse": 4,
      "text": "Alleen zijn de offerhoogten niet verdwenen:\nnog steeds offert en wierookt de gemeenschap op de offerhoogten."
    },
    {
      "verse": 5,
      "text": "Jehoasj zegt tot de priesters:\nalle zilvergeld uit de heiligdomsgaven dat in het huis van de Ene ingebracht wordt, gangbaar geld,\nieders\ngeld voor de zielen waarop hij geschat is,-\nen elk geldbedrag\ndat in ieders hart opkomt\nom naar het huis van de Ene te brengen,"
    },
    {
      "verse": 6,
      "text": "moeten de priesters aannemen,\nieder van zijn bekenden;\nmaar zij moeten dan\nwat er bouwvallig is aan het huis versterken,\noveral waar iets bouwvalligs wordt gevonden."
    },
    {
      "verse": 7,
      "text": "Maar het geschiedt:\nin het drieëntwintigste jaar dat Jehoasj koning is,-\nhebben de priesters wat er aan het huis bouwvallig is nóg niet versterkt."
    },
    {
      "verse": 8,
      "text": "Dan roept koning Jehoasj priester Jehojada en de andere priesters bij zich\nen zegt tot hen:\nwaarom doet ge niets aan de versterking van wat er bouwvallig is aan het huis?-\nnu dan:\nneemt geen geld meer aan van uw bekenden,\nwant ge moet dat uitgeven aan wat er aan het huis bouwvallig is!"
    },
    {
      "verse": 9,
      "text": "De priesters bewilligen erin,-\nom geen geld meer aan te nemen van de gemeenschap\nen wat er bouwvallig is aan het huis niet meer te versterken."
    },
    {
      "verse": 10,
      "text": "Dan neemt\nJehojada de priester één kist,\nboort een gat in zijn deksel,-\nen geeft hem z’n plek terzijde van het altaar, aan de rechterkant:\nwanneer iemand in het huis van de Ene komt\nzullen de priesters die de drempel bewaken\ndáárin al het geld doorgeven dat wordt binnengebracht in het huis van de Ene !"
    },
    {
      "verse": 11,
      "text": "Het geschiedt voortaan: als zij zien\ndat er veel geld in de kist ligt,-\nklimt de schrijver van de koning op, met de hogepriester,\npakken zij bijeen en wegen zij\nhet zilvergeld dat is gevonden in het huis van de Ene ."
    },
    {
      "verse": 12,
      "text": "Hebben zij het nagetelde geld gegeven\nin handen van wie het werk doen,\nde ingelijfden van het huis van de Ene ,-\ndan geven die het hout aan de houtbewerkers en de bouwvakkers\ndie doende zijn aan het huis van de Ene ."
    },
    {
      "verse": 13,
      "text": "En aan de metselaars en de steenhouwers,\nen om boomstammen en gehouwen stenen te kopen\nom wat er bouwvallig is aan het huis weer sterk te maken,-\nvoor ál wat er uitgaat om het huis te versterken."
    },
    {
      "verse": 14,
      "text": "Alleen worden voor het huis van de Ene\nvan het zilvergeld dat in het huis van de Ene werd ingebracht niet gemaakt:\nschalen van zilver, snuiters, sprenkelaars, trompetten,\nof welk gereedschap van goud ook maar en elk gereedschap van zilver."
    },
    {
      "verse": 15,
      "text": "Want dat geven ze aan wie het werk doen,-\nversterken moeten die daarmee het huis van de Ene ."
    },
    {
      "verse": 16,
      "text": "Ze rekenen niet af met de mannen\naan wie ze het zilvergeld in handen geven\nom te geven aan wie het werk doen,-\nwant zij kregen het in goed vertrouwen te doen."
    },
    {
      "verse": 17,
      "text": "Het zilver voor een verontschuldiging en het zilver van een ontzondiging\nwordt niet binnengebracht in het huis van de Ene ,-\nvoor de priesters zal dat zijn."
    },
    {
      "verse": 18,
      "text": "Dán klimt\nChazaël, koning van Aram, óp,\nvoert oorlog tegen Gat en neemt het in;\nvervolgens richt Chazaël zijn aanschijn erop\nom op te klimmen naar Jeruzalem."
    },
    {
      "verse": 19,
      "text": "Dan neemt\nJuda’s koning Jehoasj\nalle heiligdomsgaven die zijn vaderen Jehosjafat, Jehoram en Achazjahoe, koningen van Juda, hebben geheiligd, en zijn eigen heiligdomsgaven en al het goud\ndat te vinden was in de schatkamers van het huis van de Ene en het huis van de koning,-\nen zendt dat alles\nnaar Arams koning Chazaël;\ndie klimt dan niet langer op tegen Jeruzalem."
    },
    {
      "verse": 20,
      "text": "Het overige van de uitspraken over Joasj en al wat hij heeft gedaan,-\nstaan die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Juda?"
    },
    {
      "verse": 21,
      "text": "Ten slotte staan zijn dienaren op en zweren samen in een samenzwering;\nzij slaan Joasj neer\nin Huis Milo, waar men afdaalt naar Sila."
    },
    {
      "verse": 22,
      "text": "Als Jozavad, zoon van Sjimat en Jehozavad, zoon van Sjomeer, zijn dienaren, hem hebben neergeslagen sterft hij;\nze begraven hem bij zijn vaderen in de Davidsstad;\nzijn zoon Amatsja wordt koning in zijn plaats."
    }
  ],
  "translation": "NB"
}