{
  "book": "1 Koningen",
  "chapter": 13,
  "verses": [
    {
      "verse": 1,
      "text": "Drie jaar na het twintigste jaar\ndat Joasj, zoon van Achazjahoe koning was over Juda,-\nis Jehoachaz, zoon van Jehoe, koning geworden\nover Israël,\nvoor zeventien jaar."
    },
    {
      "verse": 2,
      "text": "Hij doet wat kwaad is in de ogen van de Ene ,-\nen gaat de zonde achterna van Jerobeam, zoon van Nevat, waarmee hij Israël heeft laten zondigen; hij is van haar niet afgeweken."
    },
    {
      "verse": 3,
      "text": "Dan ontbrandt tegen Israël de toorn van de Ene ;\nhij geeft hen over\nin de hand van Chazaël, koning van Aram\nen in de hand van Chazaëls zoon Ben Hadad, al de dagen."
    },
    {
      "verse": 4,
      "text": "Maar Jehoachaz zoekt de zachtheid van het aanschijn van de Ene ,-\nen de Ene hoort naar hem,\nomdat hij Israëls verdrukking heeft gezien,\nhoe Arams koning hen verdrukt heeft."
    },
    {
      "verse": 5,
      "text": "Dan geeft de Ene Israël een redder,\ndie hen uitleidt\nvan onder de hand van Aram,-\nzodat de zonen en dochters van Israël in hun tenten kunnen zitten als gister en eergister."
    },
    {
      "verse": 6,
      "text": "Alleen zijn ze niet afgeweken van de zonde van Jerobeams huis waarmee het Israël heeft laten zondigen,- in haar zijn ze voortgegaan;\ndus is de asjéra-paal\nin Samaria blijven staan."
    },
    {
      "verse": 7,
      "text": "Want hij heeft voor Jehoachaz geen manschap overgelaten\nbehalve vijftig ruiters, een tiental wagens\nen tien duizendtallen voetvolk;\nwant Arams koning heeft hen laten óndergaan\nen hen gemaakt als het stof bij het dorsen."
    },
    {
      "verse": 8,
      "text": "Het overige van de uitspraken over Jehoachaz,\nal wat hij heeft gedaan en zijn heldhaftigheid,-\nstaan die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Israël?"
    },
    {
      "verse": 9,
      "text": "Jehoachaz legt zich neer bij zijn vaderen,\nen ze begraven hem in Samaria;\nzijn zoon Joasj wordt koning in zijn plaats."
    },
    {
      "verse": 10,
      "text": "Zeven jaar na het dertigste jaar\ndat Joasj koning van Juda is,-\nis Jehoasj, zoon van Jehoachaz, koning geworden over Israël,\nvoor zestien jaar."
    },
    {
      "verse": 11,
      "text": "Hij doet wat kwaad is in de ogen van de Ene ,-\nhij is niet afgeweken van de zonde\nvan Jerobeam de zoon van Nevat, waarmee die Israël heeft laten zondigen, in haar is hij voortgegaan."
    },
    {
      "verse": 12,
      "text": "Het overige van de uitspraken over Joasj en al wat hij heeft gedaan en zijn heldhaftigheid\nwaarmee hij oorlog heeft gevoerd\nmet Juda’s koning Amatsja,-\nstaan die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Israël?"
    },
    {
      "verse": 13,
      "text": "Joasj legt zich neer bij zijn vaderen\nen Jerobeam is gaan zitten op zijn troon;\nJoasj wordt begraven in Samaria,\nbij de koningen van Israël."
    },
    {
      "verse": 14,
      "text": "Elisja is ziek geworden, die ziekte van hem\nwaaraan hij zal sterven;\ntot hem daalt af Israëls koning Joasj:\nhij huilt het uit over zijn verschijning en zegt:\nvader, vader van mij,\nwagens van Israël en zijn ruiters!"
    },
    {
      "verse": 15,
      "text": "Maar Elisja zegt tot hem:\nhaal een boog, en pijlen!-\nen hij haalt voor hem een boog en pijlen."
    },
    {
      "verse": 16,
      "text": "Dan zegt hij tot Israëls koning:\nstrijk met je hand over de boog!,\nen hij strijkt erover met zijn hand;\ndan legt Elisja zijn handen op de handen van de koning,"
    },
    {
      "verse": 17,
      "text": "en zegt:\nopen het venster aan de oostkant!, en hij opent het;\ndan zegt Elisja: schiet!, en hij schiet,\nen hij zegt:\neen pijl van redding door de Ene , een pijl van redding op Aram!-\nje zult bij Afek Aram slaan tot het helemaal weg is!"
    },
    {
      "verse": 18,
      "text": "Dan zegt hij:\nhaal de pijlen op!, en hij haalt ze;\nhij zegt tot Israëls koning: sla ermee op de aarde!,\nen hij slaat er drie keren mee en staat dan stil."
    },
    {
      "verse": 19,
      "text": "De man Gods valt woedend tegen hem uit\nen zegt: met vijf of zes keren slaan,\ndán had je Aram geslagen tot het helemaal weg was;\nmaar nu\nsla je Aram maar drie keren!"
    },
    {
      "verse": 20,
      "text": "Dan sterft Elisja en begraven ze hem.\nJaar op jaar komen benden uit Moab het land binnen."
    },
    {
      "verse": 21,
      "text": "En het geschiedt\nals zij een man aan het begraven zijn:\nziedaar, ze zien de bende\nen werpen de man in het graf van Elisja;\nzij gaan weg, maar de man raakt de beenderen van Elisja aan,\nwordt levend en verrijst op zijn voeten."
    },
    {
      "verse": 22,
      "text": "Chazaël, de koning van Aram,\nheeft Israël verdrukt,-\nal de dagen van Jehoachaz."
    },
    {
      "verse": 23,
      "text": "Maar de Ene is hun genadig geweest, heeft zich over hen ontfermd en zich tot hen gewend,\nomwille van zijn verbond\nmet Abraham, Isaak en Jakob;\nhij heeft hen niet weggezonden van voor zijn aanschijn, tot nu toe."
    },
    {
      "verse": 24,
      "text": "Chazaël, koning van Aram, sterft,-\nen zijn zoon Ben Hadad wordt koning in zijn plaats."
    },
    {
      "verse": 25,
      "text": "Jehoasj zoon van Jehoachaz, keert terug\nen ontneemt aan de hand van Chazaëls zoon Ben Hadad\nde steden die hij in de oorlog heeft ontnomen\naan de hand van Jehoachaz, zijn vader;\ndrie keren heeft Joasj slag geleverd\nen keert hij met Israëls steden terug."
    }
  ],
  "translation": "NB"
}