{
  "book": "1 Koningen",
  "chapter": 14,
  "verses": [
    {
      "verse": 1,
      "text": "In het tweede jaar\ndat Joasj, zoon van Joachaz,\nkoning van Israël is,-\nis Amatsjahoe, zoon van Joasj, als koning koning van Juda geworden."
    },
    {
      "verse": 2,
      "text": "Een man van vijfentwintig jaar is hij geweest als hij koning wordt,\nen negenentwintig jaar\nis hij in Jeruzalem koning gebleven;\nde naam van zijn moeder is\nJehoadan, uit Jeruzalem."
    },
    {
      "verse": 3,
      "text": "Hij doet wat juist is in de ogen van de Ene ,\nalleen\nniet als zijn vader David:\ngeheel zoals zijn vader Joasj deed heeft hij gedaan."
    },
    {
      "verse": 4,
      "text": "Alleen zijn de offerhoogten niet verwijderd,-\nnog steeds offert en wierookt de gemeenschap op de offerhoogten."
    },
    {
      "verse": 5,
      "text": "Het geschiedt\nzodra hij het koningschap vast in de hand heeft,-\ndat hij die dienaars van hem doodslaat\ndie de koning, zijn vader, hebben doodgeslagen."
    },
    {
      "verse": 6,
      "text": "Maar de zonen van die doodslagers heeft hij niet gedood,-\nnaar wat geschreven staat in de boekrol van Mozes’ onderricht waarin de Ene heeft geboden en gezegd:\nvaders zullen niet worden gedood om zonen\nen zonen zullen niet worden gedood om vaders,\nnee, ieder zal om zijn eigen zonde worden gedood!"
    },
    {
      "verse": 7,
      "text": "Hij is het die in het Zoutdal Edom heeft verslagen, tien duizendtallen\nen in dat gevecht de Steenrots overmeestert;\nhij roept als naam voor haar uit: Jokteël!, tot op deze dag."
    },
    {
      "verse": 8,
      "text": "Toen heeft Amatsja boden uitgezonden\nnaar Jehoasj, de zoon van Jehoachaz de zoon van Jehoe, de koning van Israël, om te zeggen:\nvooruit, laten we elkaars aanschijn zien!"
    },
    {
      "verse": 9,
      "text": "Maar dan zendt\nJehoasj, de koning van Israël,\nbericht aan Amatsjahoe, de koning van Juda, en zegt:\nde distel op de Libanon\nzond bericht aan de ceder op de Libanon en zei:\ngeef toch je dochter aan mijn zoon tot vrouw!-\nmaar toen stak\nhet wild van het veld op de Libanon over\nen vertrapte de distel;"
    },
    {
      "verse": 10,
      "text": "jij hebt Edom geslagen en verslagen,\nen je hart heeft je verheven;\ngeniet van de eer en blijf zitten in je huis,\nwaarom zou je het kwaad prikkelen\nen ten val komen, jij en Juda mét jou?"
    },
    {
      "verse": 11,
      "text": "Maar Amatsjahoe heeft niet willen horen,\ndus klimt Israëls koning, Jehoasj, op\nen zien zij elkaars aanschijn,\nhij en Juda’s koning Amatsjahoe,-\nin Bet Sjemesj in Judea."
    },
    {
      "verse": 12,
      "text": "Juda wordt voor Israëls aanschijn weggestoten;\nze vluchten weg, ieder naar zijn tent."
    },
    {
      "verse": 13,
      "text": "Amatsjahoe, koning van Juda, zoon van Jehoasj zoon van Achazjahoe,\nis door Jehoasj, koning van Israël, gegrepen in Bet Sjemesj;\ndie komt aan in Jeruzalem\nen slaat een bres in Jeruzalems muur, van de Efraïmpoort tot aan de Hoekpoort,-\nover vierhonderd el,"
    },
    {
      "verse": 14,
      "text": "om mee te nemen al het goud en het zilver en alle gereedschappen die te vinden zijn in het huis van de Ene\nen in de schatkamers van het huis van de koning,\nen gijzelaars,-\nen dan keert hij terug naar Samaria."
    },
    {
      "verse": 15,
      "text": "Het overige van de uitspraken over Jehoasj, wat hij heeft gedaan en zijn heldhaftigheid\nwaarmee hij oorlog heeft gevoerd\nmet Juda’s koning Amatsjahoe,-\nstaan die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Israël?"
    },
    {
      "verse": 16,
      "text": "Jehoasj legt zich neer bij zijn vaderen\nen wordt begraven in Samaria\nbij de koningen van Israël;\nzijn zoon Jerobeam wordt koning in zijn plaats."
    },
    {
      "verse": 17,
      "text": "Amatsjahoe, de zoon van Joasj, koning van Juda,\nleeft na de dood\nvan Jehoasj, de zoon van Jehoachaz, koning van Israël:\nvijftien jaar."
    },
    {
      "verse": 18,
      "text": "Het overige van de uitspraken over Amatsjahoe,-\nstaan die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Juda?"
    },
    {
      "verse": 19,
      "text": "In Jeruzalem zweren ze in een samenzwering zó tegen hem samen dat hij naar Lachiesj vlucht;\nze zenden mensen achter hem aan naar Lachiesj\nen brengen hem daar ter dood."
    },
    {
      "verse": 20,
      "text": "Op de paarden dragen ze hem weg,-\nen in Jeruzalem wordt hij begraven bij zijn vaderen, in de Davidsstad."
    },
    {
      "verse": 21,
      "text": "Ze nemen,\nheel de gemeenschap van Juda, Azarja;\nhij\nis een zoon van zestien jaar,-\nen maken hem koning\nin plaats van zijn vader, Amatsjahoe."
    },
    {
      "verse": 22,
      "text": "Hij heeft Elat uitgebouwd\nen het laten terugkeren bij Juda,-\nnadat de koning zich heeft neergelegd bij zijn vaderen."
    },
    {
      "verse": 23,
      "text": "In het jaar dat het vijftiende jaar is\nvan Amatsjahoe, zoon van Joasj, als koning van Juda,-\nis in Samaria Jerobeam, zoon van Israëls koning Joasj, koning geworden,-\nvoor eenenveertig jaar."
    },
    {
      "verse": 24,
      "text": "Hij doet wat kwaad is in de ogen van de Ene ,-\nhij is niet afgeweken\nvan alle zonden van Jerobeam, de zoon van Nevat,\nwaarmee die Israël heeft laten zondigen."
    },
    {
      "verse": 25,
      "text": "Wel heeft hij\nhet gebied van Israël teruggebracht\nvan waar je in Chamat komt tot aan de zee van de steppe,-\nnaar het spreken van de Ene , Israëls God,\ndat hij heeft gesproken\ndoor de hand van zijn dienaar,\nJona, zoon van Amitai, de profeet\nuit Gat Hachefer."
    },
    {
      "verse": 26,
      "text": "Want gezien had de Ene dat Israëls ellende zeer bitter was,\nhet was niets met de slaaf en niets met de vrije,\nen Israël had geen helper."
    },
    {
      "verse": 27,
      "text": "Maar de Ene had niet uitgesproken\ndat hij de naam van Israël zou uitwissen\nvan onder de hemelen,-\nen heeft hen gered\ndoor de hand van Jerobeam, zoon van Joasj."
    },
    {
      "verse": 28,
      "text": "Het overige van de uitspraken over Jerobeam, al wat hij heeft gedaan, en zijn heldhaftigheid waarmee hij oorlog heeft gevoerd\nen waarin hij Damascus en Chamat weg van Juda heeft laten terugkeren in Israël,-\nstaan die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Israël?"
    },
    {
      "verse": 29,
      "text": "Jerobeam legt zich neer bij zijn vaderen,\nbij de koningen van Israël;\nzijn zoon Zecharja wordt koning in zijn plaats."
    }
  ],
  "translation": "NB"
}