{
  "book": "1 Koningen",
  "chapter": 15,
  "verses": [
    {
      "verse": 1,
      "text": "In het jaar\ndat het zevenentwintigste jaar is\nvan Jerobeam als koning over Israël,-\nis Azarja, zoon van Amatsja, als koning koning van Juda geworden."
    },
    {
      "verse": 2,
      "text": "Een zoon van zestien jaar is hij geweest\ntoen hij koning werd\nen tweeënvijftig jaar\nis hij koning gebleven in Jeruzalem;\nde naam van zijn moeder is\nJecholjahoe, uit Jeruzalem."
    },
    {
      "verse": 3,
      "text": "Hij doet wat juist is in de ogen van de Ene ,-\ngeheel zoals gedaan heeft\nAmatsjahoe, zijn vader."
    },
    {
      "verse": 4,
      "text": "Alleen zijn de offerhoogten niet verwijderd,-\nnog steeds offert en wierookt de gemeenschap op de offerhoogten."
    },
    {
      "verse": 5,
      "text": "De Ene tast de koning zo aan\ndat hij huidziek blijft tot op de dag van zijn dood,-\nhij blijft in afzondering in zijn huis zitten;\nJotam, zoon van de koning, gaat over het huis,\nrechtsprekend over de gemeenschap van het land."
    },
    {
      "verse": 6,
      "text": "Het overige van de uitspraken over Azarjahoe en al wat hij heeft gedaan,-\nstaan die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Juda?"
    },
    {
      "verse": 7,
      "text": "Azarja legt zich neer bij zijn vaderen\nen ze begraven hem bij zijn vaderen in de Davidsstad;\nzijn zoon Jotam wordt koning in zijn plaats."
    },
    {
      "verse": 8,
      "text": "In het jaar dat het achtendertigste is\nvan Azarjahoe als koning van Juda,-\nis Zecharjahoe, zoon van Jerobeam, in Samaria koning over Israël geworden, voor zes nieuwemanen."
    },
    {
      "verse": 9,
      "text": "Hij doet wat kwaad is in de ogen van de Ene ,\nzoals zijn vaderen hebben gedaan;\nhij is niet afgeweken\nvan de zonden van Jerobeam, zoon van Nevat,\nwaarmee die Israël heeft laten zondigen."
    },
    {
      "verse": 10,
      "text": "Sjaloem, zoon van Javeesj, zweert samen tegen hem,\nslaat hem neer in Jivleam en doodt hem;\nhij wordt koning in zijn plaats."
    },
    {
      "verse": 11,
      "text": "Het overige van de uitspraken over Zecharjahoe,-\nzie, die staan geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Israël."
    },
    {
      "verse": 12,
      "text": "Dát was het uitspreken van de Ene\ndat hij tot Jehoe heeft gesproken toen hij zei:\nzonen van vier geslachten\nzullen na jou zitten op Israëls troon!\nEn zó geschiedt."
    },
    {
      "verse": 13,
      "text": "Sjaloem, zoon van Javeesj, is koning geworden\nin het jaar van het negenendertigste jaar\nvan Oezia als koning van Juda;\nslechts de dagen van een maand blijft hij koning, in Samaria."
    },
    {
      "verse": 14,
      "text": "Menacheem, zoon van Gadi, klimt op uit Tirtsa,\nkomt aan in Samaria en\nslaat Sjaloem, zoon van Javeesj, in Samaria neer;\nhij doodt hem en wordt koning in zijn plaats."
    },
    {
      "verse": 15,
      "text": "Het overige van de uitspraken over Sjaloem\nen zijn samenzwering waarmee hij samenzwoer,-\nzie, die zijn geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Israël."
    },
    {
      "verse": 16,
      "text": "Dán slaat Menacheem op Tifsach in, op al wat in haar is en op haar gebied van Tirtsa af,\nomdat zij voor hem niet heeft opengedaan; hij slaat erop in,-\nen al haar zwangeren heeft hij opengereten."
    },
    {
      "verse": 17,
      "text": "In het jaar dat het negenendertigste jaar is\nvan Azarja als koning van Juda,-\nis Menacheem, zoon van Gadi, in Samaria koning geworden over Israël, tien jaren lang."
    },
    {
      "verse": 18,
      "text": "Hij doet wat kwaad is in de ogen van de Ene ;\nhij is niet afgeweken van de zonden van Jerobeam, zoon van Nevat, waarmee hij Israël heeft laten zondigen, al zijn dagen."
    },
    {
      "verse": 19,
      "text": "Als Poel, koning van Asjoer, over het land is gekomen,\ngeeft Menacheem aan Poel\nduizend talent zilver,-\nopdat zijn handen met hem mogen zijn\nom het koningschap in zijn hand te versterken."
    },
    {
      "verse": 20,
      "text": "Menacheem smeert het tekort aan zilver uit over Israël,\nover alle kerels van vermogen,\nom het aan Asjoers koning te kunnen geven:\nvijftig sikkels zilver voor één man;\ndan keert Asjoers koning terug,\nhij is daar niet blijven staan, in het land."
    },
    {
      "verse": 21,
      "text": "Het overige van de uitspraken over Menacheem en al wat hij heeft gedaan,-\nstaan die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Israël?"
    },
    {
      "verse": 22,
      "text": "Menacheem legt zich neer bij zijn vaderen;\nzijn zoon Pekachja wordt koning\nin zijn plaats."
    },
    {
      "verse": 23,
      "text": "In het jaar dat het vijftigste jaar is\nvan Azarja als koning van Juda,-\nis Pekachja, zoon van Menacheem, in Samaria koning geworden over Israël, voor twee jaren."
    },
    {
      "verse": 24,
      "text": "Hij doet wat kwaad is in de ogen van de Ene :\nhij is niet afgeweken\nvan de zonden van Jerobeam, zoon van Nevat,\nwaarmee die Israël heeft laten zondigen."
    },
    {
      "verse": 25,
      "text": "Pekach, zoon van Remaljahoe, zijn drie-man, zweert tegen hem samen\nen slaat hem in Samaria neer in de burcht van het koningshuis,\nen ook Argov en De Leeuw,\nmet bij zich vijftig man uit de zonen van Gilead;\nhij brengt hem ter dood en wordt koning in zijn plaats."
    },
    {
      "verse": 26,
      "text": "Het overige van de uitspraken over Pekachja en al wat hij heeft gedaan,-\nzie, die zijn geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Israël."
    },
    {
      "verse": 27,
      "text": "In het jaar dat het tweeënvijftigste jaar is\nvan Azarja als koning van Juda,-\nis in Samaria Pekach, zoon van Remaljahoe, koning over Israël geworden, twintig jaar lang."
    },
    {
      "verse": 28,
      "text": "Hij doet wat kwaad is in de ogen van de Ene ;\nhij is niet afgeweken\nvan de zonden van Jerobeam, zoon van Nevat,\nwaarmee die Israël heeft laten zondigen."
    },
    {
      "verse": 29,
      "text": "In de dagen\ndat Pekach koning van Israël is,\nis Tiglat Pileser, koning van Asjoer, gekomen,-\ndie Ion inneemt, Aveel Bet Maächa, Janoach, Kedesj, Chatsor, de Gilead en Galilea,\nheel het land van Naftali;\nhij voert hen in ballingschap naar Asjoer."
    },
    {
      "verse": 30,
      "text": "Dan zweert Hosea, zoon van Ela, in een samenzwering\nsamen tegen Pekach, zoon van Remaljahoe;\nhij slaat hem neer, doodt hem\nen wordt koning in zijn plaats,-\nin het twintigste jaar\nvan Jotam, de zoon van Oezia."
    }
  ],
  "translation": "NB"
}