{
  "book": "1 Koningen",
  "chapter": 16,
  "verses": [
    {
      "verse": 1,
      "text": "In het jaar dat het zeventiende jaar is\nvan Pekach, zoon van Remaljahoe,-\nis Jotams zoon Achaz koning geworden als koning van Juda."
    },
    {
      "verse": 2,
      "text": "Een man van twintig jaar is Achaz als hij koning wordt,\nen zestien jaar\nis hij in Jeruzalem koning gebleven;\nhij heeft niet gedaan wat juist is\nin de ogen van de Ene , zijn God, zoals zijn voorvader David."
    },
    {
      "verse": 3,
      "text": "Hij gaat zijn gang\nop de weg van Israëls koningen;\nhij heeft zelfs zijn zoon door het vuur laten gaan,\novereenkomstig de gruwelpraktijken van de volkeren\ndie de Ene\nvoor het aanschijn van de zonen Israëls had onterfd."
    },
    {
      "verse": 4,
      "text": "Hij offert en wierookt op de offerhoogten, op de heuvels,-\nen onder elke groene boom."
    },
    {
      "verse": 5,
      "text": "Dán klimt Arams koning Retsien met Israëls koning Pekach, zoon van Remaljahoe, óp naar Jeruzalem, om slag te leveren;\nzij brengen Achaz in het nauw\nmaar hebben de beslissende slag niet kunnen leveren."
    },
    {
      "verse": 6,
      "text": "In dat tijdsgewricht\nheeft Arams koning Retsien Elot laten terugkeren naar Aram\nen verdrijft hij de Judeeërs uit Elot;\nEdomieten zijn naar Elot gekomen\nen zetelen daar\ntot op deze dag."
    },
    {
      "verse": 7,
      "text": "Dan zendt Achaz boden uit\nnaar Tiglat Peleser, koning van Asjoer, en laat zeggen:\ndienaar van u en zoon van u ben ik:\nklim op en red mij uit de greep van Arams koning\nen uit de greep van Israëls koning,\ndie tegen mij zijn opgestaan!"
    },
    {
      "verse": 8,
      "text": "En Achaz neemt het zilver en het goud\ndat te vinden is in het huis van de Ene\nen in de schatkamers van het huis des konings,-\nen zendt dat aan Asjoers koning ten geschenke."
    },
    {
      "verse": 9,
      "text": "Asjoers koning hoort naar hem,\nAsjoers koning klimt op naar Damascus\nen neemt het in;\nhij voert het in ballingschap naar Kier,-\nen Retsien heeft hij gedood."
    },
    {
      "verse": 10,
      "text": "Dan gaat koning Achaz Asjoers koning Tiglat Pileser tegemoet naar Damascus\nen ziet in Damascus het altaar aan.\nKoning Achaz zendt aan Oeria, de priester,\nde maten van het altaar en een afbeelding ervan zoals het geheel is gemaakt."
    },
    {
      "verse": 11,
      "text": "Oeria de priester bouwt het altaar na;\ngeheel naar wat koning Achaz uit Damascus heeft verzonden,\nzó heeft Oeria de priester het gemaakt\nvoordat koning Achaz uit Damascus aankomt."
    },
    {
      "verse": 12,
      "text": "Als de koning uit Damascus aankomt\nbeziet de koning het altaar;\nde koning nadert tot het altaar en brengt de opgangsgave daarop."
    },
    {
      "verse": 13,
      "text": "Hij laat zijn opgangsgave en zijn broodgift in rook opgaan\nen plengt er zijn plengoffer;\ndan sprenkelt hij het bloed van de vredesgaven die hij bij zich heeft over het altaar."
    },
    {
      "verse": 14,
      "text": "Het koperen altaar voor het aanschijn van de Ene\nbrengt hij naderbij,\nvan bij het aanschijn van het huis,\nvan tussen het altaar\nen het huis van de Ene ,-\nen geeft het plaats tegen de heupzijde van het altaar, noordwaarts."
    },
    {
      "verse": 15,
      "text": "Dan gebiedt koning Achaz Oeria de priester en zegt:\nlaat op het grote altaar roken: de opgangsgave van de ochtend, de broodgift van de avond, de opgangsgave van de koning, en zijn broodgift, de opgangsgave\nvan heel de gemeenschap van het land,\nhun broodgift en hun plengoffers,\nen al het bloed van een opgangsgave en al het bloed van een slachtoffer moet je daarvoor sprenkelen;\nhet koperen altaar zal er voor mij zijn om de offers te onderzoeken!"
    },
    {
      "verse": 16,
      "text": "Dan doet Oeria de priester,-\ngeheel zoals koning Achaz heeft geboden."
    },
    {
      "verse": 17,
      "text": "Koning Achaz snijdt de sluitstukken van de onderstellen af\nen verwijdert het wasbekken dat daarop staat;\nook heeft hij ‘de zee’ laten afdalen\nvan boven op het koperen rundvee onder haar;\nhij geeft hem z’n plaats\nop een plaveisel van stenen."
    },
    {
      "verse": 18,
      "text": "De sabbatsoverhuiving die ze in het huis hadden gebouwd\nen de buitenste ingang voor de koning\nheeft hij verwijderd uit het huis van de Ene ,-\nvanwege de verschijning van Asjoers koning."
    },
    {
      "verse": 19,
      "text": "Het overige van de uitspraken over Achaz en al wat hij heeft gedaan,-\nzijn die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Juda?"
    },
    {
      "verse": 20,
      "text": "Achaz legt zich neer bij zijn vaderen\nen wordt bij zijn vaderen begraven in de Davidsstad;\nzijn zoon Chizkiahoe wordt koning in zijn plaats."
    }
  ],
  "translation": "NB"
}