{
  "book": "1 Koningen",
  "chapter": 17,
  "verses": [
    {
      "verse": 1,
      "text": "In het twaalfde jaar\ndat Achaz koning van Juda is,-\nis Hosea, zoon van Ela, in Samaria koning geworden over Israël, voor negen jaren."
    },
    {
      "verse": 2,
      "text": "Hij doet wat kwaad is in de ogen van de Ene ,-\nalleen\nniet zo erg als de koningen van Israël\ndie er vóór zijn verschijning geweest zijn."
    },
    {
      "verse": 3,
      "text": "Als tegen hem is opgetrokken:\nSjalmaneser, koning van Asjoer,-\nwordt Hosea hem tot dienstknecht\nen moet hij hem keer op keer\neen broodgift brengen."
    },
    {
      "verse": 4,
      "text": "Maar als Asjoers koning bij Hosea een samenzwering ontdekt:\ndat hij boden heeft uitgezonden naar So, koning van Egypte,\nen niet als jaar op jaar met een broodgift naar Asjoers koning is opgetrokken,-\nzet Asjoers koning hem vast\nen bindt hij hem in het gevangenhuis."
    },
    {
      "verse": 5,
      "text": "Asjoers koning trekt op door heel het land,-\nhij trekt op naar Samaria\nen brengt het drie jaren in het nauw."
    },
    {
      "verse": 6,
      "text": "In het negende jaar van Hosea\nheeft Asjoers koning Samaria ingenomen\nen Israël in ballingschap gebracht naar Asjoer;\nhij zet hen neer in de Chalach en bij Chavor aan de rivier Gozan en in de steden der Meden."
    },
    {
      "verse": 7,
      "text": "Dit geschiedt\nomdat de zonen Israëls gezondigd hebben tegen de Ene , hun God,\ndie hen heeft doen opklimmen uit Egypteland\nvan onder\nde hand van Farao, koning van Egypte,-\nen zij andere goden zijn gaan vrezen."
    },
    {
      "verse": 8,
      "text": "Zij wandelden in de wetten van de volkeren\ndie de Ene heeft verdreven\nvan het aanschijn van de zonen en dochters van Israël,-\nen van Israëls koningen die dat zijn gaan doen."
    },
    {
      "verse": 9,
      "text": "De zonen en dochters van Israël hebben zich omkleed\nmet dingen die niet kunnen\ntegenover de Ene , hun God,-\nen bouwden zich offerhoogten in al hun steden,\nzowel in een simpele wachttoren als in een stad met bolwerk."
    },
    {
      "verse": 10,
      "text": "Zij stelden zich standstenen op en asjéra-palen,-\nop elke hoge heuvel\nen onder elke groene boom."
    },
    {
      "verse": 11,
      "text": "Zij wierookten daar -op al die offerhoogten-\nniet minder dan de volkeren\ndie de Ene voor hun aanschijn vandaan als ballingen had weggevoerd;\nzij hebben slechte dingen gedaan\nen zo de Ene gekrenkt."
    },
    {
      "verse": 12,
      "text": "Zij dienden de afgodsbeelden,-\nwaarvan de Ene tot hen had gezegd:\nge zult zo iets niet doen!"
    },
    {
      "verse": 13,
      "text": "De Ene heeft het in Israël en Juda door de hand van al zijn profeten en elke ziener betuigd en gezegd:\nkeert terug van uw kwade wegen en bewaakt mijn geboden en mijn wetten,\novereenkomstig heel het onderricht\ndat ik uw vaderen heb geboden,-\nen die ik tot u heb gezonden\ndoor de hand van mijn dienaars de profeten!"
    },
    {
      "verse": 14,
      "text": "Maar zij hebben niet willen horen;\nzij maakten hun nek zo hard als de nek van hun vaderen\ndie niet hebben vertrouwd\nop de Ene , hun God."
    },
    {
      "verse": 15,
      "text": "Zij hebben zijn wetten veracht,\nén zijn verbond dat hij had gesmeed met hun vaderen,\nén zijn overeenkomsten\ndie hij met hen is overeengekomen;\nzij gingen achter het ijle aan en werden ijl,\nde volkeren achterna rondom hen,\nhoewel de Ene hun had geboden\nniet te doen zoals zij."
    },
    {
      "verse": 16,
      "text": "Zij verlieten\nalle geboden van de Ene , hun God,\nen maakten zich een gietwerk van twee kalveren;\nze maakten een asjéra-paal,\nonderwierpen zich aan heel de strijdschaar des hemels\nen zijn de baäl gaan dienen."
    },
    {
      "verse": 17,
      "text": "Zij hebben hun zonen en hun dochters door het vuur laten gaan,\nze wichelden met wichelpijlen en lieten zich door de slangen de waarheid zeggen;\nze verkochten zichzelf\nom te doen wat kwaad is in de ogen van de Ene en krenkten hem daarmee."
    },
    {
      "verse": 18,
      "text": "De Ene werd zeer toornig tegen Israël\nen liet hen verdwijnen van voor zijn aanschijn;\nniets is er overgebleven\ndan de stam van Juda alleen."
    },
    {
      "verse": 19,
      "text": "Maar ook Juda\nheeft de geboden van de Ene , hun God,\nniet bewaard:\nzij zijn gaan wandelen\nin de wetten van Israël, met wat zij hebben gedaan."
    },
    {
      "verse": 20,
      "text": "Toen verwierp de Ene heel Israëls zaad en vernederde hen;\nhij gaf hen prijs in de hand van plunderaars,-\ntotdat hij hen had weggezonden van zijn aanschijn."
    },
    {
      "verse": 21,
      "text": "Want hij heeft Israël losgescheurd\nvan het huis van David,\nen zij hebben Jerobeam, zoon van Nevat, koning gemaakt;\nJerobeam stootte Israël weg van achter de Ene\nen heeft hen laten zondigen met grote zonde."
    },
    {
      "verse": 22,
      "text": "De zonen Israëls wandelden\nin alle zonden van Jerobeam die hij heeft gedaan,-\nze hebben zich daar niet van verwijderd"
    },
    {
      "verse": 23,
      "text": "totdat de Ene Israël verwijderd heeft van voor zijn aanschijn,\nzoals hij had gesproken\ndoor de hand van al zijn dienaars, de profeten,-\nen Israël in ballingschap gevoerd werd, weg van op zijn – rode – grond op Asjoer aan,\ntot op deze dag."
    },
    {
      "verse": 24,
      "text": "Dan laat Asjoers koning uit Babel, uit Koeta, Ava, Chamat en Sefarvajim mensen komen\nen zet in plaats van de zonen en dochters van Israël\nhen neer in de steden van Samaria;\nzij beërven Samaria\nen worden ingezetenen in haar steden."
    },
    {
      "verse": 25,
      "text": "En het geschiedt:\nin het begin dat zij daar wonen\nvrezen zij de Ene niet;\nmaar dan zendt de Ene bij hen de leeuwen uit,\ndie moordend bij hen blijven."
    },
    {
      "verse": 26,
      "text": "Ze zeggen\ntot de koning van Asjoer wat ze willen zeggen:\nde volkeren\ndie u in ballingschap gevoerd hebt en laat zetelen in de steden van Samaria,\nkennen geen recht-en-regel van de God van het land\nen nu zendt hij de leeuwen bij hen uit:\nzie, die doden hen\nomdat zij geen kennis hebben\nvan recht-en-regel van de God van het land!"
    },
    {
      "verse": 27,
      "text": "Dan gebiedt Asjoers koning en zegt:\nlaat één van de priesters die ge daarvandaan in ballingschap hebt weggevoerd\ndaarheen gaan,\ndat ze gaan en daar weer zetelen,-\nen aan hen\nrecht-en-regel van de God van het land onderrichten!"
    },
    {
      "verse": 28,
      "text": "Zo komt\néén van de priesters\ndie ze als balling uit Samaria hebben weggevoerd\nen zet zich neer in Bet El;\nhij wordt iemand die hen onderricht\nhoe zij de Ene moeten vrezen."
    },
    {
      "verse": 29,
      "text": "Maar zij blijven\nvolk na volk zijn eigen goden maken\nen geven die rustig plaats in de huizen op de offerhoogten\ndie de Samaritanen hadden gemaakt,\nvolk na volk in hun steden\nwaar zij gezeten zijn."
    },
    {
      "verse": 30,
      "text": "De mannen van Babel\nhebben Soekot Benot gemaakt,\nde mannen van Koet\nhebben Nergal gemaakt,-\nen de mannen van Chamat hebben Asjima gemaakt."
    }
  ],
  "translation": "NB"
}