{
  "book": "1 Koningen",
  "chapter": 2,
  "verses": [
    {
      "verse": 1,
      "text": "Het geschiedt,\nwanneer de Ene Elia in een storm\nten hemel laat opklimmen:\nElia gaat met Elisja weg uit de Gilgal."
    },
    {
      "verse": 2,
      "text": "Elia zegt tot Elisja: blijf toch hier zitten,\nwant de Ene heeft mij naar Bet El gezonden!-\nmaar Elisja zegt:\nbij het leven van de Ene en het leven van je ziel,- als ik jou ooit verlaat!\nAls ze afdalen naar Bet El"
    },
    {
      "verse": 3,
      "text": "komen de profetenzonen van Bet El de stad uit naar Elisja toe\nen zeggen ze tot hem:\nwéét jij\ndat heden\nde Ene je heer gaat wegnemen van boven je hoofd?\nHij zegt: ook ík weet het, stil maar!"
    },
    {
      "verse": 4,
      "text": "Dan zegt Elia tot hem: Elisja, blijf toch hier zitten,\nwant de Ene zendt mij naar Jericho!\nMaar hij zegt:\nbij het leven van de Ene\nen het leven van je ziel: als ik jou ooit verlaat!-\nzo komen ze aan in Jericho."
    },
    {
      "verse": 5,
      "text": "De profetenzonen in Jericho treden nader tot Elisja\nen zeggen tot hem:\nwéét jij\ndat heden\nde Ene je heer gaat wegnemen van boven je hoofd?\nHij zegt: ook ík weet het, stil maar!"
    },
    {
      "verse": 6,
      "text": "Elia zegt tot hem: blijf toch hier zitten,\nwant de Ene heeft mij gezonden naar de Jordaan!\nMaar hij zegt:\nbij het leven van de Ene en het leven van je ziel,- als ik jou ooit verlaat!\nZo gaan zij tweeën verder."
    },
    {
      "verse": 7,
      "text": "Vijftig man uit de profetenzonen zijn ook gegaan\nen blijven tegenover hen van verre staan;\nzij tweeën zijn blijven staan bij de Jordaan."
    },
    {
      "verse": 8,
      "text": "Elia neemt zijn mantel, rolt hem op en slaat ermee op de wateren;\nen die splijten herwaarts en derwaarts;\nzij tweeën steken over door het droge."
    },
    {
      "verse": 9,
      "text": "En het geschiedt als zij oversteken\nen Elia tot Elisja heeft gezegd: vraag wat ik voor je moet doen,\nvoordat ik van je word weggenomen!-\ndat Elisja zegt:\nmoge toch dit geschieden: twee monden van je geestesadem over mij!"
    },
    {
      "verse": 10,
      "text": "Hij zegt: je hebt iets moeilijks gevraagd;\nals je mij zult zien wanneer ik van je word weggenomen, zal het je alzo geschieden,\nen zo niet, dan zal het niet geschieden!"
    },
    {
      "verse": 11,
      "text": "En het geschiedt:\nterwijl zij voortgaan, gaande en sprekend,\nziedaar een wagen van vuur en paarden van vuur,\nen die maken scheiding tussen hen tweeën;\nin de storm klimt Elia op\nten hemel."
    },
    {
      "verse": 12,
      "text": "Elisja ziet het\nen schreeuwt: vader, vader van mij,\nwagens van Israël en ruiters van hem!\nToen heeft hij hem niet meer gezien.\nHij grijpt zijn gewaden vast\nen verscheurt ze tot twee scheurlappen."
    },
    {
      "verse": 13,
      "text": "Hij heft de mantel van Elia op\ndie van hem afgevallen is;\nhij keert terug en blijft staan op de lip van de Jordaan."
    },
    {
      "verse": 14,
      "text": "Hij neemt de mantel van Elia die van hem afgevallen is, slaat daarmee op het water\nen zegt:\nwáár is\nde Ene , de God van Elia?\nDan slaat hij op de wateren;\ndie verdelen zich herwaarts en derwaarts\nzodat Elisja kan oversteken."
    },
    {
      "verse": 15,
      "text": "Als de profetenzonen uit Jericho hem vanaf de overkant zo zien\nzeggen ze:\nde geestesadem van Elia is gaan rusten op Elisja!\nZij komen hem tegemoet\nen werpen zich voor hem ter aarde."
    },
    {
      "verse": 16,
      "text": "Dan zeggen ze tot hem: zie toch, er zijn bij je dienaars vijftig mannen, zonen van vermogen;\nlaten zij toch gaan en je heer zoeken;\nmisschien heeft de geestesadem van de Ene hem weggedragen\nen neergeworpen op één van de bergen\nof in één van de dalen!\nMaar hij zegt: zendt niemand uit!"
    },
    {
      "verse": 17,
      "text": "Als zij tot schamens toe bij hem aandringen, zegt hij: zendt ze dan maar!\nZij zenden vijftig man uit;\ndie zoeken drie dagen maar hebben hem niet gevonden."
    },
    {
      "verse": 18,
      "text": "Ze keren tot hem terug,-\nhij zetelt in Jericho;\nhij zegt tot hen:\nheb ik niet tot jullie gezegd: gaat niet!?"
    },
    {
      "verse": 19,
      "text": "Dan zeggen de mannen van de stad tot Elisja:\nzie toch, de ligging van de stad is goed,\nzoals mijn heer wel ziet;\nmaar de waterstromen zijn slecht\nen het land veroorzaakt misgeboorten!"
    },
    {
      "verse": 20,
      "text": "Hij zegt:\nhaalt voor mij een nieuwe schaal\nen doet daar zout in!\nZij halen die voor hem."
    },
    {
      "verse": 21,
      "text": "Hij gaat uit naar waar het water uitgaat\nen werpt zout daarin;\nhij zegt: zo heeft gezegd de Ene :\nik zal deze wateren genezen;\ner zal daaruit geen dood meer zijn of misgeboorte!"
    },
    {
      "verse": 22,
      "text": "Zo worden die wateren gezond,\ntot op deze dag,-\nnaar het woord van Elisja dat hij heeft gesproken."
    },
    {
      "verse": 23,
      "text": "Daarvandaan klimt hij op naar Bet El;\nterwijl hij langs de weg daarheen is opgeklommen\nzijn kleine jongens de stad uit gekomen;\nzij steken de gek met hem en zeggen tot hem:\nklim op, kaalkop!, klim op, kaalkop!"
    },
    {
      "verse": 24,
      "text": "Hij wendt zich achterom, ziet hen aan\nen vervloekt hen, in de naam van de Ene ;\ner komen twee berinnen het woud uit\nen die verscheuren van hen\ntweeënveertig kinderen."
    },
    {
      "verse": 25,
      "text": "Hij gaat daarvandaan naar de berg Karmel;\ndaarvandaan is hij teruggekeerd naar Samaria."
    }
  ],
  "translation": "NB"
}