{
  "book": "1 Koningen",
  "chapter": 21,
  "verses": [
    {
      "verse": 1,
      "text": "Een zoon van twaalf jaar is Manasse\nals hij koning wordt\nen vijfenvijftig jaar\nis hij in Jeruzalem koning gebleven;\nde naam van zijn moeder is Cheftsi Ba – mijn welgevallen is in haar ."
    },
    {
      "verse": 2,
      "text": "Hij doet wat kwaad is in de ogen van de Ene ,-\nnaar de gruwelpraktijken van de volkeren\ndie de Ene heeft onterfd, weg\nvan het aanschijn van de zonen Israëls."
    },
    {
      "verse": 3,
      "text": "Hij keert om\nen bouwt de offerhoogten weer op\ndie Chizkiahoe, zijn vader, verloren heeft laten gaan;\nhij laat altaren verrijzen voor de baäl,\nmaakt een asjéra-paal, zoals gemaakt heeft\nIsraëls koning Achab,\nbuigt zich neer voor heel de hemelse strijdschaar\nen dient hen."
    },
    {
      "verse": 4,
      "text": "Hij heeft altaren gebouwd in het huis van de Ene ,-\nterwijl de Ene heeft gezegd:\nin Jeruzalem vestig ik mijn naam!"
    },
    {
      "verse": 5,
      "text": "Hij bouwt altaren voor heel de hemelse strijdschaar,-\nin de twee voorhoven van het huis van de Ene ."
    },
    {
      "verse": 6,
      "text": "Hij heeft zijn zoon door het vuur laten gaan,\ndeed aan wolkenwichelarij en slangenbezwering,\nen heeft mensen dodenbezweerders en waarzeggers gemaakt;\nhij is overvloedig geweest\nin het doen van wat kwaad is in de ogen van de Ene en heeft hem daarmee gekrenkt."
    },
    {
      "verse": 7,
      "text": "Hij zet\neen snijbeeld, de asjéra-paal die hij gemaakt heeft,\nneer in het huis\nwaarvan de Ene heeft gezegd tot David en zijn zoon Salomo:\nin dit huis en in Jeruzalem\ndat ik boven alle stammen van Israël heb uitgekozen\nvestig ik mijn naam voor eeuwig!-"
    },
    {
      "verse": 8,
      "text": "ik zal nooit meer\nIsraëls voet laten wegdwalen\nvan de – rode – grond\ndie ik aan hun vaderen heb gegeven,-\nals ze maar waakzaam doen\nnaar al wat ik hun heb geboden,\nnaar heel het onderricht\ndat mijn dienaar Mozes hun heeft geboden!"
    },
    {
      "verse": 9,
      "text": "Maar zij hebben niet willen horen:\nManasse heeft hen misleid en ze hebben meer kwaad gedaan\ndan de volkeren\ndie de Ene\nvanwege de verschijning van de zonen Israëls heeft verdelgd."
    },
    {
      "verse": 10,
      "text": "Dan spreekt de Ene door de hand van zijn dienaren de profeten en zegt:"
    },
    {
      "verse": 11,
      "text": "omdat Juda’s koning Manasse deze gruweldaden heeft gedaan,\nheeft hij meer kwaad bedreven\ndan al wat de Amorieten vóór zijn verschijning hebben gedaan,-\nen heeft hij zelfs Juda laten zondigen met zijn godenbeelden,-"
    },
    {
      "verse": 12,
      "text": "daarom,\nzó heeft gezegd de Ene , Israëls God:\nzie, ik laat zoveel kwaad komen\nover Jeruzalem en Juda,-\ndat allen die het horen\nbeide oren zullen tuiten!-"
    },
    {
      "verse": 13,
      "text": "uitstrekken zal ik over Jeruzalem\nhet meetsnoer voor Samaria\nen de weegsteen voor het huis van Achab;\nschoonvegen zal ik Jeruzalem zoals een afwasser de schotel schoonveegt\nen omleggen zal, op z’n kop;"
    },
    {
      "verse": 14,
      "text": "verwerpen zal ik\nhet restant van mijn erfdeel\nen aan hun vijanden in handen geven;\nworden zullen zij tot buit en tot plundergoed voor al hun vijanden,-"
    },
    {
      "verse": 15,
      "text": "daarom\ndat zij hebben gedaan wat kwaad is in mijn ogen\nen mij zijn blijven krenken,-\nvanaf de dag dat hun vaderen zijn uitgetrokken uit Egypte\ntot op deze dag!"
    },
    {
      "verse": 16,
      "text": "Ook heeft Manasse ontzettend veel onschuldig bloed vergoten,\ntotdat het Jeruzalem vulde van poort tot poort,-\nnog boven zijn zonde waarmee hij Juda de zonde heeft laten begaan\nom te doen wat kwaad is\nin de ogen van de Ene ."
    },
    {
      "verse": 17,
      "text": "De overige van de uitspraken over Manasse, over al wat hij heeft gedaan\nen over zijn zonde waarmee hij heeft gezondigd,-\nzijn die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Juda?"
    },
    {
      "verse": 18,
      "text": "Manasse legt zich neer bij zijn vaderen\nen wordt begraven in de tuin van zijn huis, in de tuin van Oeza;\nzijn zoon Amon wordt koning in zijn plaats."
    },
    {
      "verse": 19,
      "text": "Een man van tweeëntwintig jaar is Amon als hij koning wordt,\nen twee jaren\nis hij in Jeruzalem koning gebleven;\nde naam van zijn moeder is\nMesjoelemet, dochter van Charoets,\nuit Jotva."
    },
    {
      "verse": 20,
      "text": "Hij doet wat kwaad is in de ogen van de Ene ,-\nzoals gedaan heeft Manasse, zijn vader."
    },
    {
      "verse": 21,
      "text": "Hij gaat voort\nlangs heel de weg die zijn vader is gegaan;\nhij dient\nde godenbeelden die zijn vader heeft gediend\nen buigt zich voor hen neer."
    },
    {
      "verse": 22,
      "text": "Hij verlaat\nde Ene , de God van zijn vaderen,-\nhij is niet de weg van de Ene gegaan."
    },
    {
      "verse": 23,
      "text": "Ten slotte zweren Amons dienaars tegen hem samen,-\nen doden zij de koning in zijn eigen huis."
    },
    {
      "verse": 24,
      "text": "Maar de manschap van het land\nslaat allen neer die hebben samengezworen tegen koning Amon;\nzij, de manschap van het land, maken zijn zoon Josjiahoe koning in zijn plaats."
    },
    {
      "verse": 25,
      "text": "De overige van de uitspraken over Amon, over wat hij heeft gedaan,-\nzijn die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Juda?"
    },
    {
      "verse": 26,
      "text": "Ze begraven hem in zijn eigen graf, in de tuin van Oeza;\nzijn zoon Josjiahoe wordt koning in zijn plaats."
    }
  ],
  "translation": "NB"
}