{
  "book": "1 Koningen",
  "chapter": 22,
  "verses": [
    {
      "verse": 1,
      "text": "Een zoon van acht jaar is Josjiahoe\nals hij koning wordt,\nen eenendertig jaar\nis hij in Jeruzalem koning gebleven;\nde naam van zijn moeder is\nJedida, dochter van Adaja, uit Botskat."
    },
    {
      "verse": 2,
      "text": "Hij doet wat juist is in de ogen van de Ene ;\nhij gaat voort\nlangs heel de weg van zijn voorvader David\nen is niet afgeweken, rechts of links."
    },
    {
      "verse": 3,
      "text": "En het geschiedt\nin het achttiende jaar\ndat Josjiahoe koning is:\nde koning heeft Sjafan,\nzoon van Atsaljahoe zoon van Mesjoelam, de schrijver,\nuitgezonden naar het huis van de Ene en gezegd:"
    },
    {
      "verse": 4,
      "text": "klim op\nnaar Chilkiahoe, de hogepriester,\nen laat hij het zilvergeld storten\ndat is ingekomen in het huis van de Ene ,-\ndat de dorpelwachters hebben ingezameld uit de gemeente;"
    },
    {
      "verse": 5,
      "text": "laten zij dat de uitvoerders van het werk in handen geven,\ndie aangesteld zijn als opzichters in het huis van de Ene ,-\nen laten zij het geven\naan hen die het werk doen\nin het huis van de Ene\nom te versterken wat er bouwvallig is aan het huis;"
    },
    {
      "verse": 6,
      "text": "aan de hout-en-steenarbeiders,\nde murenbouwers en de metselaars,-\nen om boomstammen aan te kopen en behouwen stenen\nom het huis weer sterk te maken;"
    },
    {
      "verse": 7,
      "text": "maar het hoeft niet met hen te worden nagerekend,\nhet geld dat hun in handen is gegeven,-\nwant zij zijn in goed vertrouwen doende!"
    },
    {
      "verse": 8,
      "text": "Dan zegt Chilkiahoe, de hogepriester, tot Sjafan de schrijver:\neen schriftrol van het onderricht heb ik gevonden, in het huis van de Ene !\nEn Chilkia geeft de schriftrol aan Sjafan, en die leest hem voor."
    },
    {
      "verse": 9,
      "text": "Dan komt\nSjafan de schrijver bij de koning binnen\nen keert met een spreken bij de koning terug;\nhij zegt:\ngestort hebben je dienaren het geld dat zich bevond in het huis\nen het in handen gegeven\nvan de uitvoerders van het werk,\ndie zijn aangesteld als opzichters\nin het huis van de Ene !"
    },
    {
      "verse": 10,
      "text": "Ook meldt\nSjafan de schrijver aan de koning; hij zegt:\neen schriftrol is mij gegeven\ndoor Chilkia, de priester!-\nen Sjafan leest hem voor voor het aanschijn van de koning."
    },
    {
      "verse": 11,
      "text": "En het geschiedt met dat de koning hóórt\nde woorden van de schriftrol van het onderricht,-\ndat hij zijn gewaden scheurt."
    },
    {
      "verse": 12,
      "text": "Dan gebiedt de koning Chilkia de priester, Achikam, zoon van Sjafan, Achbor, zoon van Michaja, Sjafan de schrijver zelf\nen Asaja, dienaar van de koning, en zegt:"
    },
    {
      "verse": 13,
      "text": "gaat heen, raadpleegt de Ene , voor mijzelf, voor de gemeenschap\nen voor heel Juda,\nover de woorden van deze schriftrol die is gevonden;\nwant groot\nmoet de gramschap van de Ene zijn\ndie tegen ons ontbrand is,\nomdat onze vaderen niet hebben gehoord\nnaar de woorden van deze schriftrol,\nom te doen naar al wat over ons geschreven is!"
    },
    {
      "verse": 14,
      "text": "Dan gaat Chilkiahoe de priester met Achikam en Achbor, Sjafan en Asaja,\nnaar Choelda de profetes, vrouw van Sjaloem de zoon van Tikva,\nzoon van Charchas, de bewaker van de gewaden;\nzij zetelt in Jeruzalem in wijk twee;\nen zij spreken alles tot haar uit."
    },
    {
      "verse": 15,
      "text": "Zij zegt tot hen:\nzó heeft gezegd de Ene , God over Israël:\nzegt tot de man\ndie u tot mij heeft gezonden:"
    },
    {
      "verse": 16,
      "text": "zó heeft gezegd de Ene :\nzie, ik doe kwaad komen over deze plaats en over zijn ingezetenen,\nen wel alle woorden van de schriftrol\ndie de koning van Juda heeft gelezen,-"
    },
    {
      "verse": 17,
      "text": "omdat zij mij verlaten hebben\nen wierook offerden aan andere goden\nom mij te krenken\nmet alle maaksel van hun handen;\nmijn gramschap is tegen deze plaats ontbrand en is niet te blussen;"
    },
    {
      "verse": 18,
      "text": "en tot Juda’s koning\ndie u heeft uitgezonden om de Ene te raadplegen,\nzó zult ge zeggen tot hem:\nzó heeft gezegd de Ene , God over Israël,\nover de uitspraken die je hebt gehoord:"
    },
    {
      "verse": 19,
      "text": "omdat je hart week is geworden en je je hebt verootmoedigd voor het aanschijn van de Ene\ntoen je hoorde wat ik heb gesproken over deze plaats en over zijn ingezetenen:\ndat zij worden tot verwoesting en vervloeking,\nen je je gewaden hebt gescheurd\nen voor mijn aanschijn hebt geweend,-\nheb ook ik gehoord, is de tijding van de Ene ;"
    },
    {
      "verse": 20,
      "text": "daarom, zie, zal ik je verzamelen bij je vaderen\nen zul jij verzameld worden in je graf in vrede;\njouw ogen hoeven niets te zien\nvan al het kwaad\ndat ik doe komen over deze plaats!\nMet deze uitspraken keren zij bij de koning terug."
    }
  ],
  "translation": "NB"
}