{
  "book": "1 Koningen",
  "chapter": 23,
  "verses": [
    {
      "verse": 1,
      "text": "De koning zendt bericht,-\nen bij hem verzamelen zich\nalle oudsten van Juda en Jeruzalem."
    },
    {
      "verse": 2,
      "text": "Dan klimt de koning op naar het huis van de Ene , en alle manvolk van Juda en alle ingezetenen van Jeruzalem met hem,\nde priesters, de profeten\nen heel de gemeenschap van klein tot groot;\nhij leest voor hun oren voor:\nalle woorden op de schriftrol van het verbond\ndie is gevonden in het huis van de Ene ."
    },
    {
      "verse": 3,
      "text": "De koning blijft op de standplaats staan\nen smeedt voor het aanschijn van de Ene het verbond\nom achter de Ene aan te gaan en zijn geboden, zijn overeenkomsten en zijn wetten te bewaken van heler hart en heler ziel,-\nom in te staan\nvoor de woorden van dit verbond\ndie geschreven staan op de schriftrol;\ndan gaat heel de gemeenschap staan in het verbond."
    },
    {
      "verse": 4,
      "text": "De koning gebiedt Chilkiahoe, de hogepriester, de tweede priesters en de dorpelwachters\nom uit het paleis van de Ene uit te leiden\nalle gereedschappen\ndie gemaakt zijn voor de baäl, voor de asjéra\nen voor heel de hemelse strijdschaar;\nze verbranden die\nbuiten Jeruzalem op de veldjes van Kidron;\nde as daarvan heeft hij naar Bet El laten dragen."
    },
    {
      "verse": 5,
      "text": "Hij schaft de godenpapen af\ndie Juda’s koningen gegeven hebben\nom te wieroken op de offerhoogten, in de steden van Juda\nen in de omstreken van Jeruzalem,\nén hen die wieroken voor de baäl,\nvoor de zon, de maan, de planeten\nen voor heel de hemelse strijdschaar."
    },
    {
      "verse": 6,
      "text": "Hij leidt de asjéra-paal naar buiten uit het huis van de Ene , buiten Jeruzalem naar het beekdal van Kidron,\nverbrandt haar in het beekdal van Kidron en verpulvert haar tot stof;\nhij werpt het stof dat van haar over is\nin het graf van de kinderen van de gemeenschap."
    },
    {
      "verse": 7,
      "text": "Hij sloopt de behuizingen van de heiligdomsschandknapen\nin het huis van de Ene ,-\nwaar de vrouwen\nbehuizingen weefden voor de asjéra-paal."
    },
    {
      "verse": 8,
      "text": "Hij laat alle priesters komen uit de steden van Juda\nen besmet de offerhoogten\nwaarop de priesters hebben gewierookt,\nvan Geva tot Beëer Sjeva;\ngesloopt heeft hij\nde offerhoogten van de poorten\nbij de ingang van de poort van Jozua, de overste van de stad,\ndie op links is voor een man die de stadspoort binnenkomt."
    },
    {
      "verse": 9,
      "text": "Echter,\nde priesters mochten van de offerhoogten niet opklimmen\nnaar het altaar van de Ene in Jeruzalem;\nnee, zij hebben alleen matses mogen eten te midden van hun broeders."
    },
    {
      "verse": 10,
      "text": "Hij besmet de vuuroven\nin het dal van de zonen van Hinom,-\nzodat niet meer\niemand zijn zoon en zijn dochter door het vuur kan laten gaan voor de Moloch."
    },
    {
      "verse": 11,
      "text": "Hij schaft de paarden af\ndie de koningen van Juda hebben gegeven aan de zon, vanwaar men het huis van de Ene binnenkomt\nbij de kamer van hoveling Netan Melech in de aanbouw;\nde zonnewagens heeft hij verbrand in het vuur."
    },
    {
      "verse": 12,
      "text": "De altaren -op het dak van de opperzaal van Achaz- die de koningen van Juda hebben gemaakt,\nen de altaren die Manasse heeft gemaakt\nin de twee voorhoven van het huis van de Ene heeft de koning gesloopt;\nhij heeft ze daar verpulverd\nen hun stof weggeworpen\nin het beekdal van de Kidron."
    },
    {
      "verse": 13,
      "text": "De offerhoogten\nin het zicht van Jeruzalem,\nrechts van de Berg des Verderfs,\ndie Israëls koning Salomo gebouwd heeft voor Asjtarte, de griezel van de Tsidoniërs,\nvoor Kemosj, de griezel van Moab,\nen voor Milkom, de gruwel van de zonen van Amon,-\nheeft de koning besmet."
    },
    {
      "verse": 14,
      "text": "Hij heeft de standstenen stukgebroken\nen de asjéra-palen omgehakt;\nhun plek vult hij op met mensenbeenderen."
    },
    {
      "verse": 15,
      "text": "En ook het altaar in Bet El,\nde offerhoogte die Jerobeam, zoon van Nevat, heeft gemaakt en waarmee hij Israël heeft laten zondigen,\nook dat altaar en die offerhoogte heeft hij gesloopt;\nhij verbrandt de offerhoogte, heeft hem verpulverd tot stof en de asjéra-paal verbrand."
    },
    {
      "verse": 16,
      "text": "Als Josjiahoe zich omwendt\nen de graven aanziet daar op de berg,\nzendt hij iemand\nen laat de beenderen uit de graven halen\nen verbranden op het altaar dat hij daarmee besmet,-\nnaar het woord van de Ene\ndat de man Gods heeft uitgeroepen\ntoen hij deze woorden\nuitriep."
    },
    {
      "verse": 17,
      "text": "Dan zegt hij:\nwat is dat voor een merksteen\ndie ik daar zie?,\nen de mannen van de stad zeggen tot hem:\ndat is het graf van de man Gods die uit Juda kwam,\nen deze dingen die u hebt gedaan\nbij het altaar van Bet El\nheeft uitgeroepen!"
    },
    {
      "verse": 18,
      "text": "Dan zegt hij: laat hem dan met rust,\nlaat niemand zijn beenderen storen!\nZo zorgen zijn beenderen ervoor\ndat ook de beenderen van de profeet\ndie uit Samaria is gekomen, ontzien worden."
    },
    {
      "verse": 19,
      "text": "Ook heeft Josjiahoe alle godshuizen op de offerhoogten in de steden van Samaria\ndie de koningen van Israël hebben gemaakt tot krenking van de Ene , verwijderd,-\nen met hen gedaan\nin de lijn van alle daden\ndie hij in Bet El heeft gedaan."
    },
    {
      "verse": 20,
      "text": "Alle priesters van de offerhoogten daar offert hij op de altaren\nen verbrandt mensenbeenderen daarop;\ndan keert hij terug naar Jeruzalem."
    },
    {
      "verse": 21,
      "text": "De koning stelt daar heel de gemeenschap onder een gebod en zegt:\nmaakt een paasoffer klaar\nvoor de Ene , uw God,-\nzoals geschreven staat\nop deze boekrol van het verbond!"
    },
    {
      "verse": 22,
      "text": "Want er is niets klaargemaakt als dit pesach\nvanaf de dagen van de richteren\ntoen zij Israël richtten,-\nálle\ndagen van de koningen van Israël en de koningen van Juda;"
    },
    {
      "verse": 23,
      "text": "pas\nin het achttiende jaar\ndat Josjiahoe koning is,-\nis dit pesach voor de Ene\nklaargemaakt in Jeruzalem."
    },
    {
      "verse": 24,
      "text": "Ook de dodenbezweerders, de waarzeggers, de terafiem, de godenbeelden, alle afschuwelijkheden\ndie in het land Juda en in Jeruzalem te zien waren\nheeft Josjiahoe opgeruimd,-\nom gestand te doen\nalle uitspraken van het onderricht die staan geschreven op de boekrol\ndie priester Chilkiahoe gevonden heeft in het huis van de Ene ."
    },
    {
      "verse": 25,
      "text": "Zoals hij is er vóór zijn verschijning geen koning geweest\ndie tot de Ene is teruggekeerd met heel zijn hart, met heel zijn ziel en met heel zijn kracht,\nnaar heel het onderricht van Mozes;\nen na hem is er geen opgestaan zoals hij."
    },
    {
      "verse": 26,
      "text": "Toch is de Ene niet teruggekeerd\nvan de gloed van zijn grote toorn\ntoen zijn toorn tegen Juda was ontgloeid,-\nom alle krenkingen\nwaarmee Manasse hem heeft gekrenkt."
    },
    {
      "verse": 27,
      "text": "De Ene zegt:\nook Juda verwijder ik van mijn aanschijn,\nzoals ik Israël verwijderd heb,-\nen verwerpen zal ik deze stad die ik eens heb uitverkoren: Jeruzalem,\nen het huis\nwaarvan ik heb gezegd:\nmijn naam zal daar aanwezig zijn!"
    },
    {
      "verse": 28,
      "text": "De overige van de uitspraken over Josjiahoe\nen al wat hij heeft gedaan,-\nzijn die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Juda?"
    },
    {
      "verse": 29,
      "text": "In zijn dagen is Farao Necho, koning van Egypte, opgetrokken tegen de koning van Asjoer, aan de rivier Eufraat;\nkoning Josjiahoe gaat hem tegemoet,\nmaar die doodt hem bij Megido,\nzodra hij hem ziet."
    },
    {
      "verse": 30,
      "text": "Zijn dienaren rijden hem dood weg uit Megido,\nkomen met hem aan in Jeruzalem\nen begraven hem in zijn eigen graf;\nde gemeenschap van het land neemt\nJosjiahoes zoon Jehoachaz,\nze zalven hem en maken hem koning in plaats van zijn vader."
    }
  ],
  "translation": "NB"
}