{
  "book": "1 Koningen",
  "chapter": 24,
  "verses": [
    {
      "verse": 1,
      "text": "In zijn dagen\nis Nevoechadnetsar, koning van Babel, opgeklommen,-\nen Jehojakiem wordt hem tot dienaar, drie jaren lang;\ndan keert hij om en rebelleert tegen hem."
    },
    {
      "verse": 2,
      "text": "Hij laat op hem los: benden van Kasdiem, benden van Aram, benden van Moab\nen benden van de zonen van Amon,\nen laat die los op Juda om het te laten óndergaan,-\nnaar het woord van de Ene\ndat hij heeft gesproken\ndoor de hand van zijn dienaren de profeten."
    },
    {
      "verse": 3,
      "text": "Ja echt, op last van de Ene\nis dit in Juda geschied,\nom het te laten verdwijnen van voor zijn aanschijn,-\ndoor de zonden van Manasse,\nalles wat hij heeft gedaan,"
    },
    {
      "verse": 4,
      "text": "en ook het onschuldig bloed dat hij heeft vergoten\ntoen hij Jeruzalem vulde met onschuldig bloed:\nde Ene heeft dat niet willen vergeven."
    },
    {
      "verse": 5,
      "text": "De overige van de uitspraken over Jehojakiem en al wat hij heeft gedaan,-\nzijn die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Juda?"
    },
    {
      "verse": 6,
      "text": "Jehojakiem legt zich neer bij zijn vaderen,-\nen zijn zoon Jehojachien wordt koning in zijn plaats."
    },
    {
      "verse": 7,
      "text": "De koning van Egypte heeft er niet aan toegevoegd\nuit te trekken uit zijn land,-\nwant Babels koning heeft\nvan het beekdal van Egypte tot aan de rivier de Eufraat\nalles ingenomen\nwat van de koning van Egypte is geweest."
    },
    {
      "verse": 8,
      "text": "Een man van achttien jaar is Jehojachien als hij koning wordt,-\nen drie nieuwemanen\nis hij in Jeruzalem koning gebleven;\nde naam van zijn moeder is\nNechoesjta,- slangenmens , dochter van Elnatan, uit Jeruzalem."
    },
    {
      "verse": 9,
      "text": "Hij doet wat kwaad is in de ogen van de Ene ,-\ngeheel zoals zijn vader heeft gedaan."
    },
    {
      "verse": 10,
      "text": "In dat tijdsgewricht\nzijn de dienaren van Nevoechadnetsar, koning van Babel,\nopgeklommen naar Jeruzalem;\nde stad komt in het nauw."
    },
    {
      "verse": 11,
      "text": "Dan komt Nevoechadnetsar, Babels koning, zelf naar de stad,-\nterwijl zijn dienaren haar benauwen."
    },
    {
      "verse": 12,
      "text": "Dan trekt\nJehojachien, de koning van Juda, uit naar de koning van Babel,\nhijzelf met zijn moeder,\nzijn dienaren, zijn oversten en zijn hovelingen,-\nen neemt de koning van Babel hem vast,\nin het achtste jaar van zijn koningschap."
    },
    {
      "verse": 13,
      "text": "De koning van Babel komt de stad binnen\nen brengt daaruit naar buiten\nalle schatten van het huis van de Ene\nen de schatten van het huis van de koning;\nhij ontdoet\nalle voorwerpen\nin het huis van de Ene die Israëls koning Salomo gemaakt heeft van het goud,\nzoals de Ene heeft gesproken."
    },
    {
      "verse": 14,
      "text": "Hij voert heel Jeruzalem weg in ballingschap: alle oversten,\nalle helden van vermogen,\ntienduizend ballingen\nmet elke smid en slotenmaker erbij;\ner is geen rest overgebleven,\nbehalve het armste van de gemeenschap van het land."
    },
    {
      "verse": 15,
      "text": "Hij voert Jehojachien in ballingschap naar Babel;\nde moeder van de koning, de vrouwen van de koning, zijn hovelingen\nen de leiders van het land\nheeft hij uit Jeruzalem in ballingschap laten gaan naar Babel,"
    },
    {
      "verse": 16,
      "text": "en alle mannen van de strijdmacht, zeven duizendtallen,\nde smid en de slotenmaker, een duizendtal,\nhet geheel\nvan de helden die doende waren geweest in de oorlog,-\nhen laat de koning van Babel als ballingen komen in Babel."
    },
    {
      "verse": 17,
      "text": "De koning van Babel maakt zijn oom Matanja koning in zijn plaats;\nhij verandert diens naam in Tsidkiahoe."
    },
    {
      "verse": 18,
      "text": "Een man van eenentwintig jaar is Tsidkiahoe als hij koning wordt,\nen elf jaar\nis hij in Jeruzalem koning gebleven;\nde naam van zijn moeder is\nChamoetal, dochter van Jeremia, uit Livna."
    },
    {
      "verse": 19,
      "text": "Hij doet wat kwaad is in de ogen van de Ene ,-\ngeheel zoals Jehojakiem gedaan heeft."
    },
    {
      "verse": 20,
      "text": "Want om de toorn van de Ene\nis alles in Jeruzalem en Juda geschied\ntotdat hij hen had weggezonden van voor zijn aanschijn.\nDan rebelleert Tsidkiahoe tegen Babels koning."
    }
  ],
  "translation": "NB"
}