{
  "book": "1 Koningen",
  "chapter": 25,
  "verses": [
    {
      "verse": 1,
      "text": "En het geschiedt in het negende jaar\nvan zijn koningschap,\nin de tiende maand op de tiende na nieuwemaan:\nNevoechadnetsar, koning van Babel, is aangekomen, hijzelf met heel zijn legermacht voor Jeruzalem, en begint een beleg tegen haar;\nze bouwen tegen haar rondom een schans."
    },
    {
      "verse": 2,
      "text": "Zo komt de stad in het nauw,\ntot in het elfde jaar\ndat Tsidkiahoe koning is."
    },
    {
      "verse": 3,
      "text": "Op de negende na nieuwemaan\nwordt de honger te sterk in de stad,\nen is er geen brood meer geweest voor de gemeenschap van het land."
    },
    {
      "verse": 4,
      "text": "De stadsmuur wordt gekloofd;\nde koning trekt uit,\nmet alle mannen van de oorlog, in de nacht de weg op naar de poort tussen de twee muren bij de koninklijke tuin,\nterwijl de Kasdiem voor de stad liggen, rondom;\nhij gaat de weg op naar de steppe."
    },
    {
      "verse": 5,
      "text": "De Kasdiem jagen met hun legermacht de koning achterna\nen halen hem op de steppen van Jericho in;\nallen van zijn legermacht\nzijn dan al verstrooid geraakt, niet meer bij hem."
    },
    {
      "verse": 6,
      "text": "Ze grijpen de koning\nen klimmen met hem op naar de koning van Babel in Rivla;\nze spreken over hem een vonnis uit."
    },
    {
      "verse": 7,
      "text": "Tsidkiahoes zonen\nhebben ze voor zijn ogen afgeslacht;\nTsidkiahoes ogen heeft hij blindgemaakt;\nhij bindt hem met de dubbele slangenbronzen ketting\nen laat hem aankomen in Babel."
    },
    {
      "verse": 8,
      "text": "In de vijfde maand op de zevende na nieuwemaan,\ndat is\nhet negentiende jaar\ndat Nevoechadnetsar koning is als koning van Babel,\nis in Jeruzalem aangekomen:\nNevoezaradan, voorman der slachters in dienst van de koning van Babel."
    },
    {
      "verse": 9,
      "text": "Hij verbrandt het huis van de Ene en het huis van de koning;\nalle huizen van Jeruzalem en elk groot huis heeft hij in het vuur verbrand."
    },
    {
      "verse": 10,
      "text": "Jeruzalems muren rondom,-\nhebben de Kasdiem met heel hun legermacht\ndie met de voorman der slachters meekwamen, gesloopt."
    },
    {
      "verse": 11,
      "text": "De overgeblevenen van de gemeenschap die nog als rest in de stad waren,\nde afvalligen die naar de koning van Babel zijn afgevallen,\nhet overblijfsel van de menigte,-\nheeft Nevoezaradan, voorman der zwaarddragers,\nin ballingschap gevoerd."
    },
    {
      "verse": 12,
      "text": "Van het armste van het land\nheeft de voorman der slachters een rest overgelaten,-\nals wijngaardeniers en akkerbouwers."
    },
    {
      "verse": 13,
      "text": "De zuilen van koperbrons in het huis van de Ene ,\nde onderstellen\nen de koperen ‘zee’ in het huis van de Ene hebben de Kasdiem stukgebroken,-\nen het koperbrons daarvan weggedragen naar Babel."
    },
    {
      "verse": 14,
      "text": "De potten, scheppen, messen, schalen\nen alle voorwerpen van koper waarmee zij eredienst hielden namen ze mee."
    },
    {
      "verse": 15,
      "text": "De vuurpannen en de sprenkelbekkens,\nwat er van goud was in goud\nen wat er van zilver was in zilver,-\nheeft de voorman der slachters meegenomen."
    },
    {
      "verse": 16,
      "text": "De twee zuilen,\nde ene ‘zee’ en de onderstellen\ndie Salomo voor het huis van de Ene gemaakt heeft,-\ner is geen wegen aan geweest\nmet het koperbrons van al deze voorwerpen."
    },
    {
      "verse": 17,
      "text": "Achttien el was de opstand van de éne zuil,-\nmet een kapiteel daarop van koper;\nde opstand van het kapiteel was drie el;\nhet vlechtwerk en de granaatappels rondom op het kapiteel waren geheel van koper;\nevenzo was het met de tweede zuil op het vlechtwerk."
    },
    {
      "verse": 18,
      "text": "Ook neemt de voorman der slachters\nSeraja, de hoofdpriester,\nen Tsefanjahoe, de tweede priester,-\nen de drie dorpelwachters mee,"
    },
    {
      "verse": 19,
      "text": "en uit de stad heeft hij de ene hoveling vastgenomen die was aangesteld over de krijgslieden, een vijftal mannen van hen die het aanschijn van de koning mochten zien en die gevonden werden in de stad,\nde schrijver van de overste van de strijdschaar\ndie de manschap van het land in de strijdschaar riep,-\nen zestig man uit de manschap van het land\ndie werden gevonden in de stad."
    },
    {
      "verse": 20,
      "text": "Hen neemt\nNevoezaradan, de voorman van de zwaarddragers, vast;\nhij gaat met hen naar de koning van Babel in Rivla."
    },
    {
      "verse": 21,
      "text": "De koning van Babel slaat hen neer en doodt hen in Rivla, in het land Chamat;\nzo voert hij Juda in ballingschap weg van zijn – rode – grond."
    },
    {
      "verse": 22,
      "text": "En de gemeenschap\ndie in het land Juda als rest is gebleven,\ndie Babels koning Nevoechadnetsar\nals rest heeft laten blijven,-\nover hen stelt hij aan:\nGedaljahoe, zoon van Achikam zoon van Sjafan."
    },
    {
      "verse": 23,
      "text": "Als alle oversten van de krijgsmachtonderdelen, zij en hun mannen, horen\ndat de koning van Babel Gedaljahoe heeft aangesteld,\nkomen zij naar Gedaljahoe toe in Mitspa,-\nIsmaël zoon van Netanja, Jochanan zoon van Kareach, Seraja zoon van Tanchoemet de Netofatiet\nen Jaäzanjahoe, zoon van de Maächatiet,\nzijzelf en hun mannen."
    },
    {
      "verse": 24,
      "text": "Gedaljahoe bezweert aan hen en hun mannen\nen zegt tot hen:\nvreest niet voor de dienaars van de Kasdiem;\nblijft zitten in dit land\nen dient de koning van Babel, dan zal het u goed gaan!"
    },
    {
      "verse": 25,
      "text": "Maar het geschiedt in de zevende maand:\nals Ismaël, zoon van Netanja zoon van Elisjama, uit koninklijk zaad,\nmet tien mannen bij zich aankomt\nslaan zij Gedaljahoe neer en sterft hij,-\nmet de Judeeërs en de Kasdiem\ndie bij hem waren in Mitspa."
    },
    {
      "verse": 26,
      "text": "Dan staan ze op, heel de gemeenschap van klein tot groot\nén de oversten van de krijgsmachtonderdelen,\nen zoeken ze een heenkomen in Egypte,-\nwant ze zijn bevreesd geweest voor de verschijning van de Kasdiem."
    },
    {
      "verse": 27,
      "text": "Maar het geschiedt in het zevenendertigste jaar\nvan de ballingschap van Juda’s koning Jehojachien,\nin de twaalfde nieuwe maand,\nop de zevenentwintigste na nieuwemaan,-\ntoen heeft Eviel Merodach in het jaar dat hij koning werd\nhet hoofd van Juda’s koning opgeheven en hem uit het gevangenhuis uitgeleid."
    },
    {
      "verse": 28,
      "text": "Louter goedheid is hij in gesprek met hem,-\nen hij geeft zijn stoel\neen hogere plaats\ndan de stoel van de andere koningen die in Babel bij hem zijn."
    },
    {
      "verse": 29,
      "text": "Hij heeft de gewaden van zijn gevangenschap\nmogen afleggen,-\nen het dagelijks brood blijvend mogen eten voor zijn aanschijn, alle dagen van zijn leven."
    },
    {
      "verse": 30,
      "text": "is hem als blijvend levensonderhoud gegeven van de zijde van de koning, het afgesprokene voor een dag op die dag,-\nalle dagen van zijn leven."
    }
  ],
  "translation": "NB"
}