{
  "book": "1 Koningen",
  "chapter": 3,
  "verses": [
    {
      "verse": 1,
      "text": "Achabs zoon Jehoram\nis in Samaria koning geworden over Israël\nin het achttiende jaar dat Jehosjafat koning over Juda is;\ntwaalf jaar blijft hij koning."
    },
    {
      "verse": 2,
      "text": "Hij doet wat kwaad is in de ogen van de Ene ,\nalleen\nniet zo erg als zijn vader en zijn moeder:\nhij verwijdert de standsteen van de baäl\ndie zijn vader gemaakt heeft."
    },
    {
      "verse": 3,
      "text": "Alleen is hij wel\nde zonde\nwaarmee Jerobeam, zoon van Nevat, Israël liet zondigen, blijven aanhangen,-\ndaarvan heeft hij zich niet verwijderd."
    },
    {
      "verse": 4,
      "text": "Mesja, koning van Moab, is een schapenfokker geweest;\nhij leverde, terugkerend, aan Israëls koning honderdduizend lammeren\nen honderdduizend rammen met wol."
    },
    {
      "verse": 5,
      "text": "Maar het geschiedt als Achab sterft,-\ndat de koning van Moab een misstap begaat tegen de koning van Israël."
    },
    {
      "verse": 6,
      "text": "Te dien dage\ntrekt koning Jehoram vanuit Samaria uit,-\nen mobiliseert heel Israël."
    },
    {
      "verse": 7,
      "text": "Hij gaat verder en zendt aan Juda’s koning Jehosjafat bericht om te zeggen:\nde koning van Moab heeft zich tegen mij misdragen;\nga je ten oorlog met mij mee naar Moab?\nHij zegt: ik zal opklimmen:\nzoals ik zo ben jij, zoals mijn manschap zo is jouw manschap, zoals mijn paarden zo zijn jouw paarden!"
    },
    {
      "verse": 8,
      "text": "Hij zegt:\nlangs welke weg klimmen we op?\nEn hij zegt:\nde weg door de woestijn van Edom!"
    },
    {
      "verse": 9,
      "text": "Dan gáát Israëls koning, met de koning van Juda en een koning van Edom,\nen een weg van zeven dagen\ndraaien ze in het rond,-\nzonder dat er water is geweest voor het leger en de dieren in hun voetspoor."
    },
    {
      "verse": 10,
      "text": "Ten slotte zegt Israëls koning:\nach!,\nik denk dat de Ene\ndeze drie koningen heeft geroepen\nom ze in de hand van Moab te geven!…"
    },
    {
      "verse": 11,
      "text": "Maar Jehosjafat zegt:\nis er hier geen profeet van de Ene ,\ndat we door hem de Ene raadplegen?\nDan antwoordt één\nvan de dienaren van Israëls koningen en zegt:\nhier is Elisja, de zoon van Sjafat,\ndie altijd water goot over de handen van Elia!"
    },
    {
      "verse": 12,
      "text": "Jehosjafat zegt:\nja, bij hem is het spreken van de Ene !\nDan dalen ze naar hem af:\nde koning van Israël, Jehosjafat\nen een koning van Edom."
    },
    {
      "verse": 13,
      "text": "Maar Elisja zegt tot de koning van Israël: wát hebben jij en ik gemeen?-\nga maar naar de profeet van je vader\nen de profeet van je moeder!\nDe koning van Israël zegt tot hem:\nnee, want de Ene heeft deze drie koningen geroepen\nom ze Moab in de hand te geven!"
    },
    {
      "verse": 14,
      "text": "Dan zegt Elisja:\nbij het leven van de Ene , de Omschaarde, voor wiens aanschijn ik sta,\nja,\nwilde ik niet het aanschijn van Jehosjafat, de koning van Juda, hooghouden,-\nzou ik dan naar je kijken\nen zou ik je dan zien?…"
    },
    {
      "verse": 15,
      "text": "Nu dan, haalt mij een speelman!\nEn het is geschied: met dat de speelman speelt\nkomt over hem de hand van de Ene ."
    },
    {
      "verse": 16,
      "text": "En hij zegt:\nzó heeft gezegd de Ene :\nmaak in dit beekdal greppel na greppel,"
    },
    {
      "verse": 17,
      "text": "want zo heeft gezegd de Ene :\nge zult geen windadem zien en geen stortbui zien,\ntoch zal dit beekdal vol van water worden,-\nen drinken zult ge, gij, uw legers en uw dieren!-"
    },
    {
      "verse": 18,
      "text": "maar dat is in de ogen van de Ene te gering:\ngeven zal hij Moab in uw hand;"
    },
    {
      "verse": 19,
      "text": "slaan zult ge\nelke versterkte stad\nen elke uitverkoren stad,\nelke goede boom zult ge vellen\nen alle waterwellen dichtstoppen;\nelk stuk grond dat goed is\nzult ge met stenen verzieken!"
    },
    {
      "verse": 20,
      "text": "En het geschiedt in de ochtend bij het doen opgaan van de broodgift:\nziedaar waterstromen aankomen vanaf de weg naar Edom,- bloedroodland ,-\nen het land loopt vol met water."
    },
    {
      "verse": 21,
      "text": "Intussen hebben allen van Moab gehoord\ndat de koningen zijn opgeklommen om met hen oorlog te voeren,-\nzij hebben elkaar bijeengeschreeuwd,\nvanaf al wie een gordel aangordt en daarboven,\nen zij zijn blijven staan aan de grens."
    },
    {
      "verse": 22,
      "text": "Als zij in de ochtend hun schouders rechten\nen de zon is gaan schijnen boven het water,-\nzien zij-van-Moab het water dat tegenover hen ligt rood als bloed."
    },
    {
      "verse": 23,
      "text": "Zij zeggen: dat is bloed!-\nmet het zwaard zijn de koningen elkaar te lijf gegaan\nen hebben, per man zijn metgezel, elkaar verslagen;\ndus nu: op naar het roofgoed, Moab!"
    },
    {
      "verse": 24,
      "text": "Maar als ze aankomen bij het legerkamp van Israël\nstaan die van Israël op en verslaan zij Moab;\nzíj vluchten van hun aanschijn weg,-\nen zíj komen Moab binnen en verslaan het."
    },
    {
      "verse": 25,
      "text": "De steden breken ze af en op elk stuk grond dat goed is werpen zij ieder zijn steen en hebben het daarmee volgelegd;\nelke waterwel stoppen ze dicht en elke goede boom vellen ze,\ntotdat in Kier Chareset,- wand in scherven ,- alleen haar stenen resten;\nde slingeraars hebben het omringd en verslagen."
    },
    {
      "verse": 26,
      "text": "Als de koning van Moab inziet\ndat de strijd hem te sterk is,-\nneemt hij met zich mee zevenhonderd man zwaardtrekkers\nom daarmee naar de koning van Edom door te stoten, maar ze kunnen het niet."
    },
    {
      "verse": 27,
      "text": "Dan neemt hij zijn zoon, de eersteling, die in zijn plaats koning moet worden,\nen doet hem op de muur als opgangsgave opgaan,\nzodat een grote toorn Israël overvalt;\nzij breken op, weg van hem,\nen keren terug naar het land."
    }
  ],
  "translation": "NB"
}