{
  "book": "1 Koningen",
  "chapter": 4,
  "verses": [
    {
      "verse": 1,
      "text": "Een vrouw, één uit de vrouwen\nvan de profetenzonen, heeft Elisja toegeschreeuwd en gezegd:\njouw dienaar, mijn man, is dood\nen jij weet zelf\ndat je dienaar\niemand is geweest met ontzag voor de Ene ;\nmaar de geldschieter is gekomen\nom mijn twee kinderen met zich mee te nemen als knechten!"
    },
    {
      "verse": 2,
      "text": "Elisja zegt tot haar: wát kan ik voor je doen!-\nmeld mij eens\nwat heb je nog in huis?\nZij zegt:\nhelemaal niets heeft je slavin in huis\nbehalve een zalfflesje olijfolie!"
    },
    {
      "verse": 3,
      "text": "Hij zegt:\nga heen, vraag buitenshuis vaten\nvan al je buren,-\nlége vaten, niet te weinig;"
    },
    {
      "verse": 4,
      "text": "thuisgekomen\nmoet je voor jou en voor je zonen de deur afsluiten,\nen dan uitgieten,\nin al deze vaten;\nwat gevuld is moet je wegzetten!"
    },
    {
      "verse": 5,
      "text": "Zij gaat bij hem vandaan\nen sluit de deur\nvoor haarzelf en voor haar zonen;\ndie reiken ze haar aan en zij giet maar door."
    },
    {
      "verse": 6,
      "text": "En het geschiedt, als de vaten vol zijn\ndat zij tot haar zoon zegt:\nreik mij nóg een vat aan!,\nen dat hij tot haar moet zeggen:\ner is niet nóg een vat!\nDan blijft de oliestroom stilstaan."
    },
    {
      "verse": 7,
      "text": "Als zij aankomt\nen dit meldt aan de man Gods,\nzegt die:\nga heen, verkoop de olie\nen vergoed je schulden;\nen jij en je zonen,\nleef van wat er over is!"
    },
    {
      "verse": 8,
      "text": "En het geschiedt op een dag dat Elisja bij Sjoeneem voorbijtrekt;\ner is daar een vrouw met groot bezit,\nen zij dringt sterk bij hem aan om haar brood te eten;\nen zo vaak hij voorbijtrekt geschiedt het\ndat hij daarheen uitwijkt om haar brood te eten."
    },
    {
      "verse": 9,
      "text": "Dan zegt zij tot haar man:\nzie toch, ik weet zeker\ndat die man Gods een heilige is,-\ndie steeds bij ons voorbijtrekt;"
    },
    {
      "verse": 10,
      "text": "laten we dan toch een kleine bovenkamer maken\nen daar voor hem tafel en bed neerzetten, met stoel en kandelaar;\ngeschieden kan het dan wanneer hij bij ons komt dat hij daarheen zich terugtrekt!"
    },
    {
      "verse": 11,
      "text": "En het geschiedt op een dag dat hij daarnaartoe komt,-\nzich terugtrekt in de bovenkamer en zich dáár neerlegt."
    },
    {
      "verse": 12,
      "text": "Dan zegt hij tot Gechazi, zijn hulpjongen:\nroep deze Sjoenamitische eens!\nHij roept haar\nen zij komt voor zijn aanschijn staan."
    },
    {
      "verse": 13,
      "text": "Hij heeft tot hem gezegd:\nzeg toch tot haar: zie, u hebt met al deze zorg voor ons gezorgd,-\nwat kunnen wij voor u doen?-\nhebt u een spreken, bestemd voor de koning\nof voor de overste van de strijdschaar?\nZij zegt: midden in mijn gemeenschap heb ik mijn zetel!"
    },
    {
      "verse": 14,
      "text": "Als hij zegt: wat kunnen wij voor haar doen?,\nzegt Gechazi:\ntreurig genoeg heeft zij geen zoon, en haar man is al oud!"
    },
    {
      "verse": 15,
      "text": "Hij zegt: roep haar!\nHij roept haar\nen zij komt in de ingang staan."
    },
    {
      "verse": 16,
      "text": "Hij zegt:\nbij deze feestsamenkomst, als we weer in deze tijd leven,\nzul jij een zoon omhelzen!\nZij zegt: welnee mijn heer, man Gods!,\nmisleid uw slavin maar niet!"
    },
    {
      "verse": 17,
      "text": "Maar de vrouw wordt zwanger en baart een zoon,-\nbij die feestsamenkomst, als men weer in die tijd leeft,\nzoals Elisja tot haar heeft gesproken."
    },
    {
      "verse": 18,
      "text": "De nieuwgeborene wordt groter;\nop een dag geschiedt het\ndat hij uittrekt naar de maaiers,"
    },
    {
      "verse": 19,
      "text": "en tot zijn vader zegt: m’n hoofd, m’n hóófd!\nDie zegt tot de hulpjongen:\ndraag hem naar zijn moeder!"
    },
    {
      "verse": 20,
      "text": "Hij draagt hem\nen komt zo met hem aan bij zijn moeder;\nhij zit tot de middag op haar knieën, en sterft dan."
    },
    {
      "verse": 21,
      "text": "Zij gaat naar boven en legt hem neer op het bed van de man Gods,\ndan sluit zij achter hem af en gaat naar buiten."
    },
    {
      "verse": 22,
      "text": "Zij roept haar man\nen zegt:\nzend mij toch één van de jongens\nen één van de ezelinnen;\nik ren naar de man Gods en keer dan terug!"
    },
    {
      "verse": 23,
      "text": "Hij zegt:\nwaarom wil je vandaag naar hem toe gaan?-\nhet is geen nieuwemaan en geen sabbat!\nZij zegt: vrede en alle goeds!"
    },
    {
      "verse": 24,
      "text": "Zij zadelt de ezelin\nen zegt tot haar hulpjongen: drijf aan en ga verder;\nrem mij niet af in het rijden,\nbehalve als ik het je zeg!"
    },
    {
      "verse": 25,
      "text": "Zij gaat op weg\nen komt aan bij de man Gods, bij de berg Karmel;\nen het geschiedt, zodra de man Gods haar recht voor zich uit ziet,\nzegt hij tot Gechazi, zijn hulpjongen:\nzie, de Sjoenamitische daarginds!-"
    },
    {
      "verse": 26,
      "text": "nu dan, ren haar toch tegemoet\nen zeg tot haar:\nis het vrede voor u, vrede voor uw man en vrede voor de nieuwgeborene?\nZij zegt: ja, vrede!"
    },
    {
      "verse": 27,
      "text": "Maar als zij aankomt\nbij de man Gods, bij de berg,\ngrijpt ze zijn voeten vast.\nGechazi treedt aan om haar weg te stoten,\nmaar de man Gods zegt: laat haar begaan, want haar ziel is bitter in haar,\nal heeft de Ene dat voor mij verborgen\nen het mij niet gemeld!"
    },
    {
      "verse": 28,
      "text": "Zij zegt:\nheb ik een zoon van mijn heer gevraagd?-\nheb ik niet gezegd:\nmisleid me niet?"
    },
    {
      "verse": 29,
      "text": "Hij zegt tot Gechazi: gord je lendenen,\nneem mijn staf in je hand en gá,\nja, vind je iemand, zegen hem niet,\nen als iemand jou zegent, antwoord hem niet!-\nleggen moet je mijn staf op het aanschijn van de jongen!"
    },
    {
      "verse": 30,
      "text": "Maar de moeder van de jongen zegt:\nbij het leven van de Ene en het leven van je ziel: als ik jou loslaat!…\nDan staat hij op en volgt haar."
    }
  ],
  "translation": "NB"
}