{
  "book": "1 Koningen",
  "chapter": 5,
  "verses": [
    {
      "verse": 1,
      "text": "Naäman, overste van de strijdschaar\nvan de koning van Aram was een groot man voor het aanschijn van zijn heer en verheven van aanzien,\nwant door hem had de Ene aan Aram vrijheid gegeven;\ndeze man\nwas een held van vermogen, maar had huidvraat."
    },
    {
      "verse": 2,
      "text": "Als uit Aram benden uitgetrokken zijn\nnemen ze uit het land van Israël een klein meisje in kerkering mee,-\ndat terechtkomt\nvoor het aanschijn van Naämans vrouw."
    },
    {
      "verse": 3,
      "text": "Zij zegt tot haar gebiedster:\nach, bevond mijn heer zich maar\nvoor het aanschijn van de profeet in Samaria,-\ndan zou die hem van zijn huidvraat afhelpen!"
    },
    {
      "verse": 4,
      "text": "Als hij aankomt\nmeldt hij het aan zijn heer en zegt:\nzo en zo heeft gesproken dat meisje\nuit het land van Israël!"
    },
    {
      "verse": 5,
      "text": "Dan zegt de koning van Aram: ga heen, kom daar aan!-\nik zal aan Israëls koning een briefrol zenden!\nHij gaat heen en neemt in zijn hand mee: tien talenten zilver,\nzesduizend stukken goud\nen tien wisselgewaden."
    },
    {
      "verse": 6,
      "text": "Hij komt met de briefrol aan\nbij Israëls koning, waarin gezegd wordt:\nwelnu,\nmet dat deze briefrol bij u aankomt,\nzie, zal ik tot u mijn dienaar Naäman zenden\nen moet u hem afhelpen van zijn huidvraat!"
    },
    {
      "verse": 7,
      "text": "En het geschiedt: zodra Israëls koning de brief heeft gelezen scheurt hij zijn gewaden\nen zegt hij: ben ík God, die kan laten sterven en doen leven,\ndat hij een man naar mij toe zendt\nom hem af te helpen van zijn huidvraat?-\nja, ach, beseft toch en ziet in\ndat hij een voorwendsel tegen me zoekt!"
    },
    {
      "verse": 8,
      "text": "En het geschiedt,\nzodra Elisja, de man Gods, hoort\ndat Israëls koning zijn gewaden gescheurd heeft,\ndat hij aan de koning bericht zendt om te zeggen:\nwaarom heb je je gewaden gescheurd?-\nlaat hij toch komen tot mij,\ndan zal hij weten\ndat er een profeet is in Israël!"
    },
    {
      "verse": 9,
      "text": "Dan komt Naäman aan, met zijn paardenspul en zijn wagenpark,-\nen blijft stilstaan in de ingang van het huis van Elisja."
    },
    {
      "verse": 10,
      "text": "Elisja zendt tot hem een bode en laat zeggen:\nga heen,\nen was u zeven malen in de Jordaan * Of: zeven stappen ver de Jordaan in. ,\ndan keert uw vlees aan u terug en bent u rein!"
    },
    {
      "verse": 11,
      "text": "Naäman wordt woedend en gaat weg;\nhij zegt: zie, ik zei bij mijzelf:\nnaar buiten, naar buiten zal hij komen,\ndan stilstaan en de naam aanroepen van de Ene , zijn God,\nmet zijn hand wuiven naar de zere plek en zo de huidvraat weghalen;"
    },
    {
      "verse": 12,
      "text": "zijn niet Avana en Parpar, de rivieren van Damascus, beter dan alle wateren van Israël?-\nkan ik mij niet dáárin wassen en rein worden?!\nHij wendt zich af en gaat in gramschap weg."
    },
    {
      "verse": 13,
      "text": "Dan treden zijn dienaars nader en spreken hem toe;\nzij zeggen:\nvader, had de profeet\neen gróót woord tot u gesproken, zou je dat niet doen?-\nwaarom dan niet nu hij tot je heeft gezegd: was u en word rein!"
    },
    {
      "verse": 14,
      "text": "Dan daalt hij neer\nen dompelt zich zeven keren in de Jordaan,\nnaar het woord van de man Gods,\nzijn vlees keert terug,\nals het vlees van een kleine jongen, en hij wordt rein."
    },
    {
      "verse": 15,
      "text": "Hij keert terug naar de man Gods, hijzelf en heel zijn legerkamp,\nkomt aan en blijft stilstaan voor zijn aanschijn;\nhij zegt:\nzie toch, ik weet nu dat er geen God is op heel de aarde\ndan in Israël;\nnu dan, neem toch van uw dienaar een zegening aan!"
    },
    {
      "verse": 16,
      "text": "Maar hij zegt:\nbij het leven van de Ene voor wiens aanschijn ik sta: als ik íets aanneem!…\nHij dringt bij hem aan om aan te nemen, maar hij weigert."
    },
    {
      "verse": 17,
      "text": "Naäman zegt:\nzo niet,\nlaat dan toch aan uw dienaar gegeven worden\nzoveel – rode – grond als een toom muildieren draagt;\nwant uw dienaar zal nooit meer een opgangsgave of een slachtoffer klaarmaken voor andere goden dan voor de Ene ;"
    },
    {
      "verse": 18,
      "text": "maar voor wat ik nu uitspreek\nmoge de Ene uw dienaar vergeving schenken:\nals mijn heer in het huis van Rimon komt om zich daar neer te werpen,\nzal hij steunen op mijn arm\nen moet ik mij neerwerpen in het huis van Rimon;\nals ik mij dan neerwerp in het huis van Rimon\nmoge toch de Ene uw dienaar vergeving schenken, voor wat ik nu uitspreek!"
    },
    {
      "verse": 19,
      "text": "Hij zegt tot hem: ga in vrede!,\nen hij gaat bij hem vandaan, een bunder land ver."
    },
    {
      "verse": 20,
      "text": "Maar Gechazi zegt,\nde hulpjongen van Elisja, de man Gods:\nzie, mijn heer heeft\nNaäman, die Arameeër, ontzien\nen niet uit zijn hand aangenomen waarmee hij aankwam;\nbij het leven van de Ene , ik ren achter hem aan\nen zal wat-dan-ook van hem aannemen!"
    },
    {
      "verse": 21,
      "text": "Dus jaagt Gechazi achter Naäman aan;\nals Naäman hem achter zich aan ziet rennen\nlaat hij zich vallen\nvan zijn wagen, hem tegemoet, en zegt: is het vrede?"
    },
    {
      "verse": 22,
      "text": "Hij zegt: ja, vrede!,\nmaar mijn heer heeft mij gezonden om te zeggen:\nzie, nu net zijn bij mij aangekomen twee jongens uit het bergland van Efraïm, het zijn profetenzonen;\ngeef hún toch een talent zilver\nen twee wisselgewaden!"
    },
    {
      "verse": 23,
      "text": "Naäman zegt: wees zo goed, neem een dubbeltalent!\nHij dringt bij hem aan,\nbindt een dubbeltalent zilver in twee buidels\nmet twee wisselgewaden erbij\nen geeft die aan zijn twee jongens;\ndie dragen alles voor zijn aanschijn uit."
    },
    {
      "verse": 24,
      "text": "Als hij aankomt bij de Ofel\nneemt hij het hun uit de hand en bergt het op in het huis;\nhij zendt de mannen weg en die gaan."
    },
    {
      "verse": 25,
      "text": "Binnengekomen gaat hij bij zijn heer staan,\nen Elisja zegt tot hem:\nvan wáár, Gechazi?\nHij zegt: uw dienaar is herwaarts noch derwaarts gegaan!"
    },
    {
      "verse": 26,
      "text": "Maar hij zegt tot hem: is mijn hart niet meegegaan\nzodra die man omkeerde van zijn wagen, jou tegemoet?-\nis dit de tijd\nom dat zilver aan te nemen, gewaden aan te nemen,\nolijfbomen, wijngaarden, wolvee en rundvee,\ndienstknechten en slavinnen?-"
    },
    {
      "verse": 27,
      "text": "de huidvraat van Naäman zal jou\nen je zaad aankleven voor eeuwig!\nDan trekt hij weg van voor zijn aanschijn, met huidvraat als de sneeuw."
    }
  ],
  "translation": "NB"
}