{
  "book": "1 Koningen",
  "chapter": 6,
  "verses": [
    {
      "verse": 1,
      "text": "De profetenzonen zeggen tot Elisja:\nzie toch, de plaats\nwaar wij voor uw aanschijn neerzitten is te nauw voor ons;"
    },
    {
      "verse": 2,
      "text": "als wij eens naar de Jordaan gaan\nen daarvandaan een ieder een balk halen,\nen ons daar een plaats bereiden om daar te gaan zitten?\nEn hij zegt: ga maar!"
    },
    {
      "verse": 3,
      "text": "Maar één zegt:\nwees toch zo goed, ga met uw dienaren mee!,\nen hij zegt: ík ga mee!"
    },
    {
      "verse": 4,
      "text": "En hij gaat met hen mee;\nze komen aan bij de Jordaan\nen gaan de bomen kappen."
    },
    {
      "verse": 5,
      "text": "Het geschiedt als een zijn stam velt\ndat het ijzeren blad in het water valt;\nen hij schreeuwt het uit en zegt: ach, mijn heer!-\nen het is geleend!"
    },
    {
      "verse": 6,
      "text": "De man Gods zegt: waar is het gevallen?\nHij laat hem de plaats zien;\nhij snijdt een stuk hout af, werpt dat daarheen\nen laat zo het ijzer drijven."
    },
    {
      "verse": 7,
      "text": "Hij zegt: haal het naar boven, naar je toe!\nHij steekt zijn hand uit en neemt het eruit."
    },
    {
      "verse": 8,
      "text": "De koning van Aram\nis in oorlog geraakt met Israël;\nhij beraadslaagt met zijn dienaren en zegt:\nop plaats zus-en-zo wil ik legeren!"
    },
    {
      "verse": 9,
      "text": "Dan zendt\nde man Gods\naan Israëls koning bericht om te zeggen:\nhoed je ervoor om naar die plaats over te steken,-\nwant dáárheen zijn die van Aram afgezakt!"
    },
    {
      "verse": 10,
      "text": "De koning van Israël\nzendt bericht\nnaar de plaats\ndie de man Gods hem gezegd heeft en waarvoor die hem gewaarschuwd heeft, en waarvoor hij op zijn hoede is geweest,-\nniet slechts eenmaal of tweemaal."
    },
    {
      "verse": 11,
      "text": "Het stormt in het hart van Arams koning\nom wat hier besproken is;\nhij roept zijn dienaren en zegt tot hen:\nge wilt mij niet melden\nwie van de onzen met de koning van Israël heult?"
    },
    {
      "verse": 12,
      "text": "Een van zijn dienaren zegt:\nnee, mijn heer de koning,-\nElisja, de profeet in Israël!,\nhij meldt aan Israëls koning\nde uitspraken\ndie u uitspreekt in de binnenkamer waar uw ligbank staat!"
    },
    {
      "verse": 13,
      "text": "Dan zegt hij:\ngaat heen en ziet waar hij is, dan zal ik (mannen) uitzenden en hem vastnemen!\nHem wordt gemeld en gezegd: zie, in Dotan!"
    },
    {
      "verse": 14,
      "text": "Hij zendt daarheen paarden en wagens, een zware legermacht;\n‘s nachts komen zij aan\nen omsingelen de stad."
    },
    {
      "verse": 15,
      "text": "Als de bediende van de man Gods zijn schouders recht, opstaat\nen naar buiten gaat,\nzie een legermacht die de stad omringt, en paardenspul en gerij;\nzijn jongen zegt tot hem: ach, mijn heer, wat moeten we doen?"
    },
    {
      "verse": 16,
      "text": "Hij zegt: vrees niet,-\nwant die bij ons horen zijn talrijker\ndan die bij hen horen!"
    },
    {
      "verse": 17,
      "text": "En Elisja bidt en zegt:\nEne ,\nopen toch zijn ogen, dat hij ziet!\nDan opent de Ene de ogen van de jongen\nen ziet hij:\nziedaar, het bergland vol van paarden en wagens van vuur die Elisja omringen."
    },
    {
      "verse": 18,
      "text": "En als zij naar hem afdalen\nbidt Elisja tot de Ene en zegt:\nsla toch dit volk met verblinding!-\nen hij slaat hen met blindheid, naar het woord van Elisja."
    },
    {
      "verse": 19,
      "text": "Dan zegt Elisja tot hen:\ndit is de weg niet en dat is de stad niet,\ngaat mij achterna\nen ik zal u voorgaan\nnaar de man die ge zoekt!\nDan gaat hij hen voor naar Samaria."
    },
    {
      "verse": 20,
      "text": "En het geschiedt als zij in Samaria aankomen\ndat Elisja zegt:\nEne ,\nopen dezen de ogen, dat zij zien!,\nen de Ene opent hun ogen\nen zij zien:\nzie, midden in Samaria!"
    },
    {
      "verse": 21,
      "text": "Israëls koning zegt tot Elisja\nals hij hen ziet:\nmag ik ze slaan, neerslaan, vader?"
    },
    {
      "verse": 22,
      "text": "Hij zegt: jij slaat niemand neer!-\nwie je vangt met je zwaard en je boog, sla je niet eens neer!-\nzet brood en water voor aan hun aanschijn,\ndat ze eten en drinken\nen heengaan naar hun heer!"
    },
    {
      "verse": 23,
      "text": "Hij vergast hen op een groots gastmaal,\nen zij eten en drinken;\nhij zendt hen heen\nen zij gaan heen naar hun heer;\nde benden van Aram zijn niet meer doorgegaan\nte komen in het land van Israël."
    },
    {
      "verse": 24,
      "text": "Na zulks geschiedt het\ndat Ben Hadad, koning van Aram, heel zijn leger verzamelt,-\nopklimt\nen Samaria in het nauw brengt."
    },
    {
      "verse": 25,
      "text": "Er woedt een grote honger in Samaria,\nzie, zij brengen het zolang in het nauw,-\ntot een ezelskop tachtig stukken zilver kost\nen een kwart kav duivenmest vijf stukken zilver."
    },
    {
      "verse": 26,
      "text": "En het geschiedt: de koning van Israël\ngaat voorbij over de muur,-\nen een vrouw\nschreeuwt hem toe en zegt:\nhelp, mijn heer de koning!"
    },
    {
      "verse": 27,
      "text": "Maar hij zegt: als de Ene je niet helpt,\nhoe moet ik je dan helpen?-\nmet iets van de dorsvloer of van de perskuip?"
    },
    {
      "verse": 28,
      "text": "En, zegt de koning tot haar, wat héb je?\nZij zegt: deze vrouw heeft tot mij gezegd:\ngeef jouw zoon hier, dan eten we hem vandaag\nen eten we mijn zoon morgen op!-"
    },
    {
      "verse": 29,
      "text": "toen kookten we mijn zoon en aten hem op,-\nmaar toen ik des anderen daags tot haar zei:\ngeef jouw zoon hier, dan eten we die op,\nhad ze haar zoon verstopt!"
    },
    {
      "verse": 30,
      "text": "En het geschiedt zodra de koning de woorden van de vrouw hoort scheurt hij zijn gewaden\nterwijl hij over de muur voorbijgaat;\nde gemeenschap ziet toe,\nen zie, daaronder de rouwzak over zijn vlees."
    }
  ],
  "translation": "NB"
}