{
  "book": "1 Koningen",
  "chapter": 7,
  "verses": [
    {
      "verse": 1,
      "text": "Dan zegt Elisja:\nhoort het woord van de Ene !-\nzó heeft gezegd de Ene :\nop deze tijd morgen gaat een schepel bloem voor een sikkel\nen twee schepels gerst voor een sikkel in de poort van Samaria!"
    },
    {
      "verse": 2,
      "text": "Dan antwoordt de drie-man op wiens arm de koning steunt de man Gods en zegt:\nzie, al maakt de Ene\nsluizen in de hemelen,\nzal dit woord dan geschieden?\nMaar hij zegt: zie, je zult het met je eigen ogen zien\nmaar je zult daarvan niet eten!"
    },
    {
      "verse": 3,
      "text": "Er zijn vier mannen geweest, huidvraatlijders, in de ingang van de poort;\nzij zeggen, per man tot zijn makker:\nwat\nzitten wij hier neer totdat we dood zijn?-"
    },
    {
      "verse": 4,
      "text": "als we zeggen zullen ‘we komen de stad in’ met zo’n honger in de stad, zullen we dáár sterven,\nen als we hier blijven zitten zullen we ook sterven;\ngaan jullie mee!, laten we neervallen in het legerkamp van Aram;\nals ze ons in leven laten, leven we\nen als ze ons doden zijn we dood!"
    },
    {
      "verse": 5,
      "text": "In de schemering staan ze op\nom het legerkamp van Aram binnen te komen;\nze komen aan\nbij de rand van Arams legerkamp,\nen zie, er is daar geen man."
    },
    {
      "verse": 6,
      "text": "De Heer\nheeft Arams legerkamp doen horen\nhet geluid van wagens en het geluid van paardenspul,- het geluid van een grote legermacht;\nen zij hebben gezegd,\nper man tot zijn broeder:\nzie, Israëls koning heeft de koningen der Chitieten en de koningen van Egypte tegen ons ingehuurd om over ons te komen!"
    },
    {
      "verse": 7,
      "text": "Zij zijn opgestaan en in de schemering gevlucht,-\nmet achterlating van hun tenten,\nhun paarden en hun ezels,\nhet legerkamp zoals het is,-\nen zijn gevlucht omwille van hun lijf-en-ziel."
    },
    {
      "verse": 8,
      "text": "Als deze huidvraatlijders aankomen bij de rand van het legerkamp\nhoeven ze maar in één tent binnen te komen om te eten en te drinken\nen daarvandaan weg te dragen\nzilver, goud en gewaden;\nze gaan heen en verbergen het;\ndan keren ze terug,\nkomen weer één tent binnen,\ndragen daarvandaan alles weg,\ngaan heen en verbergen het."
    },
    {
      "verse": 9,
      "text": "Maar dan zeggen ze, ieder tot zijn makker:\nzó moeten we het niet doen:\ndeze dag, een dag van blijde boodschap is dat,\nen wij houden ons stil!-\nzullen we afwachten tot aan het ochtendlicht dan zal onze ongerechtigheid ons vinden;\nwelnu, gaat heen, laten we binnenkomen\nen het in het huis van de koning melden!"
    },
    {
      "verse": 10,
      "text": "Zij komen aan,\nroepen de poortwachters van de stad toe,\nmelden het hun en zeggen:\nwij zijn het legerkamp van Aram binnengekomen,\nen zie, er is daar geen man of mensenstem,-\nmaar wel het paardenspul vastgebonden, de ezels vastgebonden\nen de tenten zoals ze zijn!"
    },
    {
      "verse": 11,
      "text": "De poortwachters roepen,-\nen melden het\nbinnen, in het huis van de koning."
    },
    {
      "verse": 12,
      "text": "De koning staat op, al is het nog nacht,\nen zegt tot zijn dienaren:\nlaat ik u toch melden\nwat zij van Aram voor ons hebben klaargemaakt:\nzij wéten\ndat wij verhongeren,-\nen zijn uit het legerkamp weggetrokken om zich te verstoppen in het veld, zeggend:\nwanneer zij de stad uit trekken grijpen wij hen levend\nen komen dan de stad in!"
    },
    {
      "verse": 13,
      "text": "Maar één van zijn dienaren antwoordt en zegt:\nlaten ze dan toch\neen vijftal van de resterende paarden nemen die hier resteren:\nzie, zij worden\nals allen van de menigte van Israël die hier resteren\nof zie, zij worden\nals allen van Israëls menigte die al omgekomen zijn;\nlaten we die uitzenden en het aanzien!"
    },
    {
      "verse": 14,
      "text": "Dan nemen ze\ntwee paarden met wagen;\nde koning zendt die achter Arams leger aan, zeggend: gaat heen en ziet!"
    },
    {
      "verse": 15,
      "text": "Zij gaan hen achterna tot aan de Jordaan,\nen zie, heel de weg daarheen\nligt vol met gewaden en wapens\ndie zij van Aram in hun verwarring hebben weggeworpen;\ndan keren de boden terug\nen melden dit aan de koning."
    },
    {
      "verse": 16,
      "text": "De gemeenschap trekt naar buiten\nen ze plunderen\nhet legerkamp van Aram;\nzo wordt een schepel bloem een sikkel\nen twee schepels gerst een sikkel, naar het woord van de Ene ."
    },
    {
      "verse": 17,
      "text": "De drie-man op wiens hand de koning steunde en die hij heeft aangesteld over de poort:\nze vertrappen hem, de gemeenschap in de poort en hij sterft,-\nzoals de man Gods heeft gesproken\nwat hij heeft gesproken\ntoen de koning naar hem afdaalde."
    },
    {
      "verse": 18,
      "text": "Het geschiedt\nzoals de man Gods heeft gesproken\ntot de koning, toen hij zei:\ntwee schepels gerst voor een sikkel\nen een schepel bloem voor een sikkel\nwordt het dezelfde tijd mórgen,-\nin de poort van Samaria!,"
    },
    {
      "verse": 19,
      "text": "en toen de drie-man de man Gods antwoordde:\nzie, al maakt de Ene\nsluizen in de hemel,\nzal dan naar dit woord geschieden?,\nen hij zei:\nzie, je zult het met je eigen ogen zien\nmaar je zult daarvan niet eten!"
    },
    {
      "verse": 20,
      "text": "Zó geschiedt aan hem:\nde gemeenschap vertrapt hem in de poort en hij sterft."
    }
  ],
  "translation": "NB"
}