{
  "book": "1 Koningen",
  "chapter": 8,
  "verses": [
    {
      "verse": 1,
      "text": "Elisja\nheeft tot de vrouw wier zoon hij levend heeft gemaakt, gesproken en gezegd:\nsta op en ga heen, jij en je huis,\nen zoek gastvrijheid waar je gastvrijheid víndt;\nwant roepen zal de Ene de honger\nen die zal ook komen over het land, zeven jaren lang!"
    },
    {
      "verse": 2,
      "text": "De vrouw staat op\nen doet\nnaar het woord van de man Gods,\nzij gaat weg, zij met haar huis,\nen vindt gastvrijheid in het land der Filistijnen, zeven jaren lang."
    },
    {
      "verse": 3,
      "text": "En het geschiedt:\nna verloop van zeven jaren\nkeert de vrouw terug uit het land der Filistijnen,-\nzij trekt erop uit om de koning erbij te schreeuwen\nvanwege haar huis en haar veld."
    },
    {
      "verse": 4,
      "text": "De koning\nspreekt juist Gechazi toe,\nde hulpjongen van de man Gods, en zegt:\nvertel mij toch\nal die grote dingen die Elisja heeft gedaan!"
    },
    {
      "verse": 5,
      "text": "En het geschiedt terwijl hij aan de koning vertelt hoe hij destijds de dode levend heeft gemaakt,\nziedaar de vrouw wier zoon hij levend heeft gemaakt\nschreeuwend tot de koning\nover haar huis en over haar veld;\ndan zegt Gechazi: koning!,\ndat is die vrouw,\nen dat is haar zoon, die Elisja levend heeft gemaakt!"
    },
    {
      "verse": 6,
      "text": "De koning vraagt de vrouw ernaar en zij vertelt het hem;\nde koning geeft haar één hoveling mee en zegt:\nzorg dat zij terugkrijgt al wat van haar is en alle inkomsten van het veld\nvanaf de dag dat zij het land verliet\ntot nu toe!"
    },
    {
      "verse": 7,
      "text": "Als Elisja in Damascus aankomt\nligt Ben Hadad, Arams koning, ziek;\naan hem wordt gemeld en gezegd:\ndie man Gods is hierheen gekomen!"
    },
    {
      "verse": 8,
      "text": "Dan zegt de koning tot Chazaël:\nneem een broodgift in je hand\nen ga heen,\nde man Gods tegemoet!-\nraadpleeg door hem de Ene en zeg:\nzal ik deze ziekte overleven?"
    },
    {
      "verse": 9,
      "text": "Chazaël gaat heen, hem tegemoet,\nen neemt een broodgift in zijn hand,\nja alle goed van Damascus,\nde draaglast van veertig kamelen;\nhij komt bij hem aan, staat voor zijn aanschijn stil\nen zegt:\nuw zoon Ben Hadad, koning van Aram, heeft mij tot u gezonden om te zeggen:\nzal ik deze ziekte overleven?"
    },
    {
      "verse": 10,
      "text": "Elisja zegt tot hem:\nga heen, zeg tot hem: leven, ja leven zul je!-\nmaar de Ene heeft mij doen zien dat hij sterven, ja sterven zal!"
    },
    {
      "verse": 11,
      "text": "Hij houdt zijn aanschijn in vorm en zet het vast tot beschamens toe;\ndan weent de man Gods."
    },
    {
      "verse": 12,
      "text": "Chazaël zegt:\nwaarom weent mijn heer?\nHij zegt: omdat ik weet wat jij de zonen en dochters van Israël aan kwaad zult aandoen:\nhun bolwerken zul je\nhet vuur injagen en hun uitgelezenen ombrengen met het zwaard;\nhun zuigelingen zul je verpletteren\nen hun zwangeren openrijten!"
    },
    {
      "verse": 13,
      "text": "Chazaël zegt:\nmaar wat is uw dienaar, die hond,\ndat hij zo’n groot woord tot daad zou kunnen maken?\nElisja zegt:\nde Ene heeft mij jou laten zien als koning over Aram!"
    },
    {
      "verse": 14,
      "text": "Hij gaat bij Elisja weg;\nals hij bij zijn heer binnenkomt\nzegt die tot hem:\nwat heeft Elisja tot jou gezegd?\nHij zegt:\nhij heeft mij gezegd: leven zul je, ja leven!"
    },
    {
      "verse": 15,
      "text": "Maar dit geschiedt er de volgende morgen:\nhij neemt de deken, doopt die in het water\nen spreidt die over zijn aanschijn en hij sterft;\nChazaël wordt koning in zijn plaats."
    },
    {
      "verse": 16,
      "text": "In het vijfde jaar\ndat Achabs zoon Joram koning van Israël is,\nals Jehosjafat koning van Juda is,-\nis Jehosjafats zoon Jehoram als koning van Juda koning geworden."
    },
    {
      "verse": 17,
      "text": "Een man van tweeëndertig jaar is hij geweest toen hij koning werd,-\nen acht jaren\nis hij in Jeruzalem koning gebleven."
    },
    {
      "verse": 18,
      "text": "Hij gaat verder op de weg van de koningen van Israël\nzoals die van het huis van Achab hebben gedaan,\nnadat een dochter van Achab\nhem tot vrouw is geworden;\nhij doet wat kwaad is in de ogen van de Ene ."
    },
    {
      "verse": 19,
      "text": "Maar de Ene heeft Juda niet willen verderven,\nomwille van zijn dienaar David,-\nzoals hij hem gezegd had\ndat hij hem en zijn zonen licht zou gunnen al de dagen."
    },
    {
      "verse": 20,
      "text": "In zijn dagen is Edom\nonder Juda’s hand vandaan gelopen,-\nen stellen zij zelf een koning over zich aan."
    },
    {
      "verse": 21,
      "text": "Dan steekt Joram over naar Tsaïer,\nmet heel het wagenpark bij zich;\nen het geschiedt dat hij\n‘s nachts opstaat\nen slag moet leveren met Edom, dat hem en de oversten van het wagenpark omringt;\nmaar de manschap vlucht naar zijn tenten."
    },
    {
      "verse": 22,
      "text": "Zo stapt Edom\nonder Juda’s hand vandaan\ntot op deze dag;\ndan stapt ook Livna weg, in die tijd."
    },
    {
      "verse": 23,
      "text": "Het overige van de uitspraken over Joram en al wat hij heeft gedaan,-\nstaan die niet geschreven\nop de boekrol van de besprekingen der dagen van de koningen van Juda?"
    },
    {
      "verse": 24,
      "text": "Joram legt zich neer bij zijn vaderen\nen wordt bij zijn vaderen begraven in de Davidsstad;\nzijn zoon Achazjahoe wordt koning in zijn plaats."
    },
    {
      "verse": 25,
      "text": "In het twaalfde jaar\ndat Achabs zoon Joram koning van Israël is,-\nis Jehorams zoon Achazjahoe als koning van Juda koning geworden."
    },
    {
      "verse": 26,
      "text": "Een man van tweeëntwintig jaar is Achazjahoe als hij koning wordt,\nen één jaar\nis hij in Jeruzalem koning gebleven;\nde naam van zijn moeder is Ataljahoe,\neen dochter van Israëls koning Omri."
    },
    {
      "verse": 27,
      "text": "Hij gaat voort\nop de weg van het huis van Achab\nen doet wat kwaad is in de ogen van de Ene , net als het huis van Achab;\nhij is immers verwant aan het huis van Achab."
    },
    {
      "verse": 28,
      "text": "Met Achabs zoon Joram gaat hij op weg\nom oorlog te voeren met Chazaël, koning van Aram, in Ramot Gilead;\nmaar de Arameeërs verwonden Joram."
    },
    {
      "verse": 29,
      "text": "Dan keert koning Joram terug om in Jizreël genezing te zoeken\nvan de wonden waarmee de Arameeërs hem in Rama hebben gewond\ntoen hij oorlog voerde\nmet Arams koning Chazaël;\nAchazjahoe, zoon van Jehoram, koning van Juda,-\nis afgedaald om Achabs zoon Joram in Jizreël\nnaar de ogen te zien, omdat hij ziek is, hij."
    }
  ],
  "translation": "NB"
}