{
  "book": "1 Koningen",
  "chapter": 9,
  "verses": [
    {
      "verse": 1,
      "text": "Elisja de profeet\nheeft dan al geroepen\nom één van de profetenzonen;\nhij zegt tot hem: omgord je lendenen, neem dit flesje olie in je hand\nen ga naar Ramot Gilead;"
    },
    {
      "verse": 2,
      "text": "ben je daar aangekomen,-\nzie dan daar uit naar Jehoe, zoon van Jehosjafat zoon van Nimsji;\nbinnengekomen zul je hem doen opstaan van onder zijn broeders\nen hem doen komen in een binnenste binnenkamer;"
    },
    {
      "verse": 3,
      "text": "nemen zul je dan het flesje olie en uitgieten over zijn hoofd;\nzeggen zul je: zo heeft gezegd de Ene :\nik heb jou gezalfd tot koning over Israël!-\nopen dan de deur en vlucht, talm niet!"
    },
    {
      "verse": 4,
      "text": "Dan gaat de jongen, die jonge profeet, naar Ramot Gilead."
    },
    {
      "verse": 5,
      "text": "Hij komt daar aan,\nen zie, daar zitten de oversten van de legermacht,\nen hij zegt:\nik heb een woord voor u, overste!\nJehoe zegt: voor wie van ons allen?,\nen hij zegt: voor u, overste!"
    },
    {
      "verse": 6,
      "text": "Dan staat hij op, komt mee het huis in,\nen giet de olie over zijn hoofd;\nhij zegt tot hem:\nzo heeft gezegd de Ene , Israëls God:\ngezalfd heb ik jou tot koning over de gemeenschap van de Ene , over Israël;"
    },
    {
      "verse": 7,
      "text": "verslaan zul jij\nhet huis van Achab, je heer;\nen wreken zal ik\nde stromen bloed van mijn dienaars, de profeten\nen de stromen bloed van alle dienaars van de Ene door de hand van Izebel;"
    },
    {
      "verse": 8,
      "text": "teloorgaan zal heel het huis van Achab,-\nen wegmaaien zal ik van Achab wat tegen de wand pist\nen slaaf en vrije in Israël;"
    },
    {
      "verse": 9,
      "text": "prijsgeven zal ik het huis van Achab\nzoals het huis van Jerobeam, de zoon van Nevat,-\nen als het huis van Basja, de zoon van Achia;"
    },
    {
      "verse": 10,
      "text": "die Izebel zullen de honden opvreten op een stuk grond van Jizreël en niemand die haar begraaft!\nDan opent hij de deur en vlucht weg."
    },
    {
      "verse": 11,
      "text": "Als Jehoe\nweer naar buiten is gegaan, naar de dienaars van zijn heer,\nzeggen ze tot hem: is het vrede?-\nwaarom kwam dit mesjogge geval naar jou toe?,\nen hij zegt tot hen:\nge kent die man zelf wel met zijn tobberij!"
    },
    {
      "verse": 12,
      "text": "Maar zij zeggen: gelogen!,\nmeld het ons toch!\nDan zegt hij:\nzus en zo heeft hij tot mij gezegd; hij zei:\nzo heeft gezegd de Ene :\nik heb je gezalfd tot koning over Israël!"
    },
    {
      "verse": 13,
      "text": "Ze haasten zich,\nnemen ieder zijn gewaad\nen leggen dat onder hem op het trappengebint;\nze geven stoten op de ramshoorn\nen zeggen: Jehoe is koning geworden!"
    },
    {
      "verse": 14,
      "text": "Zo zweert\nJehoe, zoon van Jehosjafat, zoon van Nimsji, samen\ntegen Joram.\nJoram is in Ramot Gilead de wacht blijven houden,\nhijzelf en heel Israël,\ntegen de verschijning van Chazaël, koning van Aram."
    },
    {
      "verse": 15,
      "text": "En koning Jehoram is teruggekeerd om in Jizreël genezing te zoeken\nvan de wonden die de Arameeërs hem hebben geslagen\ntoen hij oorlog voerde\nmet Chazaël, koning van Aram.\nJehoe zegt: als het met jullie ziel zo is,\nzal niemand ontsnappen en de stad uittrekken\nom het te gaan melden in Jizreël!"
    },
    {
      "verse": 16,
      "text": "Dan rijdt Jehoe weg en gaat naar Jizreël,\nwant dáár ligt Joram,-\nen Juda’s koning Achazja\nis afgedaald om naar Joram om te zien."
    },
    {
      "verse": 17,
      "text": "De wachter die in Jizreël op de toren staat\nziet de deinende massa van Jehoe aankomen\nen zegt:\neen deinende massa is het wat ik zie!\nJehoram zegt:\nhaal een ruiter, zend die hun tegemoet en laat hij zeggen: is het vrede?"
    },
    {
      "verse": 18,
      "text": "Dan gaat de ruiter-te-paard hem tegemoet\nen zegt: zo heeft gezegd de koning: is het vrede?,\nen Jehoe zegt: wat is er tussen jou en ‘vrede’?, draai om, achter mij aan!\nDe wachter meldt en zegt:\nde bode is bij hen aangekomen maar niet teruggekeerd!"
    },
    {
      "verse": 19,
      "text": "Dan zendt hij\neen tweede ruiter-te-paard;\ndie komt bij hen aan en zegt: zo heeft gezegd de koning: is het vrede?\nJehoe zegt: wat is er tussen jou en ‘vrede’?,\ndraai om, achter mij aan!"
    },
    {
      "verse": 20,
      "text": "De wachter meldt en zegt:\nhij is bij hen aangekomen maar niet teruggekeerd!-\nmaar het drijven\nlijkt op het drijven van Jehoe, de zoon van Nimsji,\nwant hij drijft als een waanzinnige!"
    },
    {
      "verse": 21,
      "text": "Dan zegt Jehoram: span in!,\nen spannen ze zijn wagen in;\nzo trekt Jehoram, koning van Israël, uit en Achazjahoe, koning van Juda, ook, ieder op zijn wagen;\nzij trekken uit, Jehoe tegemoet,\nen treffen hem aan\nop het stuk grond van Nabot de Jizreëliet."
    },
    {
      "verse": 22,
      "text": "En het geschiedt,\nzodra Jehoram Jehoe ziet\nzegt hij: is het vrede, Jehoe?,\nen hij zegt: hoezo ‘is het vrede’?,\nzolang de hoererijen\nvan Izebel, je moeder, en haar gifmengerijen zo vele zijn?"
    },
    {
      "verse": 23,
      "text": "Dan maakt Jehoram een wending met zijn handen en wil vluchten;\nhij zegt tot Achazjahoe: ik ben bedrogen, Achazja!"
    },
    {
      "verse": 24,
      "text": "Maar Jehoe\nheeft de boog al in zijn hand\nen raakt Jehoram zo tussen zijn armen,\ndat de pijl door zijn hart naar buiten komt;\nhij kromt zich in zijn wagen."
    },
    {
      "verse": 25,
      "text": "Dan zegt hij\ntot Bidkar, zijn drie-man:\ntil hem op en werp hem\nop het stuk- rode -grond\nvan het veld van Nabot de Jizreëliet!,\nwant gedenk\ndat jij en ik\nals span reden achter Achab aan, zijn vader,\nen dat de Ene hem deze draaglast\nopdroeg:"
    },
    {
      "verse": 26,
      "text": "of ik niet gisteren het bloed van Nabot en het bloed van zijn zonen heb gezien!- tijding van de Ene ;\nvergelden zal ik het jou op dit stuk- rode -grond, tijding van de Ene !-\nnu dan,\ntil hem op en werp hem op het stuk- rode -grond, naar het woord van de Ene !"
    },
    {
      "verse": 27,
      "text": "Als Achazja, koning van Juda, dat ziet,\nvlucht hij\nde weg op naar Bet Hagan;\nJehoe jaagt hem achterna\nen zegt: ook hem moogt ge raken op de wagen!\nDat is bij de klim naar Goer, bij Jivleam;\nmaar hij vlucht naar Megido en sterft dáár."
    },
    {
      "verse": 28,
      "text": "Zijn dienaren rijden hem naar Jeruzalem;\nze begraven hem in zijn graf bij zijn vaderen in de Davidsstad."
    },
    {
      "verse": 29,
      "text": "In het elfde jaar\nvan Achabs zoon Joram,-\nis Achazja koning geworden over Juda."
    },
    {
      "verse": 30,
      "text": "Jehoe komt op Jizreël aan;\nals Izebel dat heeft gehoord\nzet zij haar ogen in de poeder, maakt ze haar hoofdhaar mooi\nen kijkt alles aan door het venster."
    }
  ],
  "translation": "NB"
}