{
  "book": "Leviticus",
  "chapter": 1,
  "verses": [
    {
      "verse": 1,
      "text": "Hij roept Mozes toe,\nen de Ene spreekt tot hem\nvanuit de tent van samenkomst, en zegt:"
    },
    {
      "verse": 2,
      "text": "spreek\ntot de zonen Israëls en zeg tot hen:\nAdam, – mens-zijn -:\nstel, doen naderen wil één van u een toenaderingsgave\ntot de Ene ,-\néén uit het vee,\nuit het rundvee of uit het wolvee,\nzult ge als uw toenaderingsgift doen naderen!"
    },
    {
      "verse": 3,
      "text": "Als zijn toenadering een opgangsgave uit het rundvee is,\nmoet het mannelijk en volmaakt zijn wat hij doet naderen;\ntot de ingang van de tent van samenkomst doet hij het naderen,\nom welgevallen te vinden voor het aanschijn van de Ene ."
    },
    {
      "verse": 4,
      "text": "Met zijn hand zal hij steunen\nop de kop van de opgangsgave;\ndie zal welgevallen bewerken voor hem om over hem verzoening te brengen."
    },
    {
      "verse": 5,
      "text": "Kelen zal hij het runderjong voor het aanschijn van de Ene .\nDoen naderen zullen de zonen van Aäron, de priesters,\nhet bloed,\nen het bloed rondom over het altaar sprenkelen\ndat bij de ingang van de tent van samenkomst staat."
    },
    {
      "verse": 6,
      "text": "Villen zal hij de opgangsgave;\nen haar opdelen in haar delen."
    },
    {
      "verse": 7,
      "text": "De zonen van Aäron, de priester, zullen vuur aangeven op het altaar;\nstukken hout zullen ze schikken op het vuur."
    },
    {
      "verse": 8,
      "text": "Rangschikken zullen dan\nde zonen van Aäron, de priesters,\nde delen,\nvan kop tot smeer,\nop de stukken hout op het vuur\nop het altaar."
    },
    {
      "verse": 9,
      "text": "Zijn ingewand en zijn poten\nwast hij met water af;\ndan laat de priester het geheel in rook opgaan op het altaar:\nals ‘opgang’, vuuroffer, reuk die-tot-rust-brengt voor de Ene !"
    },
    {
      "verse": 10,
      "text": "Als iemands toenaderingsgave uit het wolvee is, een van de schapen of van de geiten als opgangsgave:\nmannelijk, volmaakt moet zijn wat hij doet naderen."
    },
    {
      "verse": 11,
      "text": "Kelen zal hij hem op de noordelijke ‘heup’ van het altaar voor het aanschijn van de Ene ;\nsprenkelen zullen de zonen van Aäron, de priesters, zijn bloed rondom over het altaar."
    },
    {
      "verse": 12,
      "text": "Dan zal hij hem opdelen in zijn delen\nvan zijn kop tot zijn smeer;\nschikken zal de priester die\nop de stukken hout op het vuur\nop het altaar."
    },
    {
      "verse": 13,
      "text": "Het ingewand en de poten wast hij met water;\ndan doet de priester dat alles naderen en in rook opgaan op het altaar;\neen opgangsgave is dat:\neen vuuroffer, een reuk die-tot-rust-brengt voor de Ene !"
    },
    {
      "verse": 14,
      "text": "En als iemands toenaderingsgave een vogel is als opgangsgave voor de Ene ,\ndan zal hij doen naderen een van de tortels\nof een van de jongen van de duif, als zijn toenaderingsgave."
    },
    {
      "verse": 15,
      "text": "Doen naderen zal de priester die tot het altaar,\nhem de kop afknijpen\nen in rook doen opgaan op het altaar;\nuitgeperst worden zal zijn bloed\ntegen de wand van het altaar."
    },
    {
      "verse": 16,
      "text": "Verwijderen zal hij de krop en wat daar uitkomt;\nwegwerpen zal hij die terzijde van het altaar oostwaarts\nnaar de plaats voor de as."
    },
    {
      "verse": 17,
      "text": "Inscheuren zal hij hem bij zijn vleugels,\nmaar de scheiding maakt hij niet!-\nen in rook doen opgaan zal de priester hem op het altaar,\nop de stukken hout op het vuur;\neen opgangsgave is dat,\neen vuuroffer, een reuk die-tot-rust-brengt voor de Ene !"
    }
  ],
  "translation": "NB"
}