{
  "book": "Leviticus",
  "chapter": 10,
  "verses": [
    {
      "verse": 1,
      "text": "Dan nemen Aärons zonen Nadav\nen Avihoe per man zijn gloeipan,\ngeven daarin vuur een plaats\nen leggen daarop reukwerk;\nze doen echter vreemd vuur naderen tot het aanschijn van de Ene ,-\ndat hij hun niet heeft geboden."
    },
    {
      "verse": 2,
      "text": "Een vuur tijgt uit van voor het aanschijn van de Ene en verteert hen;\nzo stérven ze voor het aanschijn van de Ene ."
    },
    {
      "verse": 3,
      "text": "Mozes zegt tot Aäron:\ndat is het wat de Ene heeft gesproken toen hij zei: door wie mij naderen, wil ik worden geheiligd,\nen voor het aanschijn van heel de gemeente wil ik worden geëerd!-\nAäron verstomt!"
    },
    {
      "verse": 4,
      "text": "Dan roept Mozes\ntot Misjaël en Eltsafan,\nde zonen van Oeziël, liefste-oom van Aäron;\nhij zegt tot hen:\nnadert en\ndraagt uw broeders weg van bij het aanschijn van het heiligdom,\nnaar buiten de legerplaats!"
    },
    {
      "verse": 5,
      "text": "Ze naderen\nen dragen hen in hun mantels\nnaar buiten de legerplaats,-\nzoals Mozes heeft gesproken."
    },
    {
      "verse": 6,
      "text": "Dan zegt Mozes tot Aäron\nen zijn zonen Elazar en Itamar: uw hoofdharen zult ge niet de vrije teugel laten en uw gewaden zult ge niet scheuren, opdat ge niet sterft\nen hij tegen heel de samenkomst losbarst;\nuw broeders van heel het huis Israël\nzullen de brand bewenen\nwaarin de Ene is ontbrand;"
    },
    {
      "verse": 7,
      "text": "uit de ingang van de tent van samenkomst zult ge niet wegtrekken, anders sterft ge,\nwant de zalvingsolie van de Ene is over u!\nZe dóen naar het woord van Mozes."
    },
    {
      "verse": 8,
      "text": "Dan spreekt de Ene\ntot Aäron en zegt:"
    },
    {
      "verse": 9,
      "text": "wijn en sterke drank\nzul je niet drinken, jij noch je zonen met jou,\nals ge binnenkomt in de tent van samenkomst,- opdat ge niet sterft;\neen inzetting voor eeuwig voor uw generaties!-"
    },
    {
      "verse": 10,
      "text": "om scheiding te maken\ntussen heiliging en ontwijding,\ntussen wat besmet en wat rein is,"
    },
    {
      "verse": 11,
      "text": "en om de zonen Israëls te leren\nal de inzettingen\ndie de Ene , God-over-hen, heeft gesproken door de hand van Mozes."
    },
    {
      "verse": 12,
      "text": "Dan spreekt Mozes tot Aäron\nen tot zijn zonen Elazar en Itamar,\ndie nog over zijn:\nneemt de broodgift\ndie nog over is uit de vuuroffers van de Ene\nen eet haar op als matses terzijde van het altaar;\nwant een heiligdom van heiliging is zij;"
    },
    {
      "verse": 13,
      "text": "opeten zult ge haar op een heilige plaats,\nwant jouw vaste deel en het vaste deel van je zonen is zij\nuit de vuuroffers van de Ene ;\nwant zó is het mij geboden."
    },
    {
      "verse": 14,
      "text": "Ook het borststuk van de wuiving en de schenkel van de heffing\nzult ge opeten op een reine plaats,\njij\nen je zonen en je dochters met jou;\nwant als jouw vaste deel en het vaste deel van je zonen zijn ze gegeven\nuit de vredesoffers van de zonen Israëls."
    },
    {
      "verse": 15,
      "text": "De schenkel voor de heffing en\nhet borststuk van de wuiving\nzullen ze gelijk met de vuuroffers van de vetstukken doen komen\nom te wuiven in een wuiven voor het aanschijn van de Ene ;\nwezen zal het voor jou en voor je zonen bij jou tot een inzetting voor eeuwig,\nzoals de Ene heeft geboden!"
    },
    {
      "verse": 16,
      "text": "De sater van de ontzondiging\nheeft Mozes gezocht en gezocht; en ziedaar: verbrand!\nHij barst los tegen Elazar en Itamar, de zonen van Aäron\ndie nog over zijn, en zegt:"
    },
    {
      "verse": 17,
      "text": "mag ik weten\nwaarom ge de ontzondigingsgave niet hebt opgegeten op de plaats daarvoor in het heiligdom?-\nwant een heiligdom van heiliging is zij;\nháár heeft hij u gegeven\nom het onrecht van de samenkomst weg te dragen,\nen om over hen verzoening te vragen voor het aanschijn van de Ene ."
    },
    {
      "verse": 18,
      "text": "Ziehier, met haar bloed is men niet binnengekomen\nin het heiligdom, bij het aanschijn;\njullie hadden haar in het heiligdom op moeten eten, zoals ik heb geboden!"
    },
    {
      "verse": 19,
      "text": "Dan richt Aäron het woord tot Mozes:\nziehier, heden hebben ze hun ontzondiging en hun opgang doen naderen tot het aanschijn van de Ene ,\nen nu overkomen mij dingen als deze:\nhad ik heden een ontzondigingsgave gegeten,-\nzou dat goed geweest zijn in de ogen van de Ene ?"
    },
    {
      "verse": 20,
      "text": "Als Mozes dat hoort\nis het goed in zijn ogen."
    }
  ],
  "translation": "NB"
}