{
  "book": "Leviticus",
  "chapter": 13,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt de Ene\ntot Mozes en tot Aäron en zegt:"
    },
    {
      "verse": 2,
      "text": "Adam,-\nstel er is ineens op de huid van zijn vlees een zwelling of een uitslag of een lichtplek,\nen hij zou in de huid van zijn vlees kunnen worden tot een aandoening van Egyptische ziekte:\ntot Aäron, de priester, moet men met hem komen\nof naar één van zijn zonen, de priesters."
    },
    {
      "verse": 3,
      "text": "Heeft de priester de aandoening op de huid van het vlees gezien en is het haar door de aandoening veranderd in wit\nen zit zo te zien de aandoening dieper dan de huid van zijn vlees,-\neen aandoening van Egyptische ziekte is dat;\nheeft de priester dat gezien dan verklaart hij hem besmet."
    },
    {
      "verse": 4,
      "text": "Als het een witte lichtplek is op de huid van zijn vlees\nmaar die zo te zien niet dieper zit dan de huid\nen het haar daarop is niet veranderd in wit:\nopsluiten zal de priester de aangetaste zeven dagen lang."
    },
    {
      "verse": 5,
      "text": "Heeft de priester hem bezien\nop de zevende dag\nen blijkt in zijn ogen de aandoening stil te staan,-\nde aandoening heeft zich niet uitgebreid in de huid:\nopsluiten zal de priester hem een tweede zevental dagen."
    },
    {
      "verse": 6,
      "text": "Heeft de priester op die zevende dag hem\nvoor de tweede keer bezien,\nen blijkt de aandoening verdoft te zijn\nen heeft de aandoening zich niet uitgebreid op de huid:\nréin zal de priester hem verklaren,- een uitslag was het;\nhij zal zijn gewaden wassen en dan is hij rein."
    },
    {
      "verse": 7,
      "text": "Maar als de uitslag zich uítbreidt en uítbreidt op de huid\nnádat hij zich heeft laten zien aan de priester om rein verklaard te worden:\ndan moet hij zich een tweede keer aan de priester laten zien."
    },
    {
      "verse": 8,
      "text": "Heeft de priester hem gezien\nen blijkt de uitslag zich uitgebreid te hebben op de huid:\nbesmet zal de priester hem verklaren, Egyptische ziekte is het!"
    },
    {
      "verse": 9,
      "text": "Een aandoening van Egyptische ziekte,\nstel, die is er ineens bij een mens:\ntot de priester moet men met hem komen."
    },
    {
      "verse": 10,
      "text": "Heeft de priester hem bezien\nen blijkt er een witte zwelling in de huid te zijn,\nen die\nheeft het haar in wit veranderd,\nen wild vlees leeft op in de zwelling,"
    },
    {
      "verse": 11,
      "text": "dan is dat een oud geval van Egyptische ziekte in de huid van zijn vlees,\nen de priester moet hem besmet verklaren;\nhij hoeft hem niet op te sluiten\nwant hij is besmet."
    },
    {
      "verse": 12,
      "text": "En als de Egyptische ziekte in de huid maar uitbreekt en uitbreekt\nen de Egyptische ziekte\nheel de huid van de aangetaste heeft overdekt,\nvan hoofd tot voeten,\nzover de ogen van de priester kunnen zien:"
    },
    {
      "verse": 13,
      "text": "heeft de priester hem bezien\nen blijkt dat de Egyptische ziekte heel zijn vlees is gaan overdekken,\ndan moet hij de aangetaste rein verklaren:\nhij is helemaal veranderd in wit, hij is rein!"
    },
    {
      "verse": 14,
      "text": "Op de dag dat op hem wild vlees te zien is, wordt hij ‘besmet’."
    },
    {
      "verse": 15,
      "text": "Heeft de priester het wilde vlees gezien, besmet zal hij hem verklaren;\nhet wilde vlees, besmet is dat,- Egyptische ziekte is het!"
    },
    {
      "verse": 16,
      "text": "Maar stel, het wilde vlees keert om en verandert in wit:\nkomen zal hij bij de priester."
    },
    {
      "verse": 17,
      "text": "Heeft de priester hem bezien\nen blijkt de aandoening veranderd in wit:\nrein zal de priester de aangetaste verklaren, rein is hij!"
    },
    {
      "verse": 18,
      "text": "Het menselijke vlees,\nstel er komt daarin, in zijn huid, een ontsteking;\nen die is genezen."
    },
    {
      "verse": 19,
      "text": "Maar er is nu\nop de plaats van de ontsteking een wit gezwel gekomen\nof een wit-roodachtige lichtplek:\ndan moet hij zich laten zien aan de priester."
    },
    {
      "verse": 20,
      "text": "Heeft de priester het bezien\nen blijkt het eruit te zien als dieper liggend dan de huid,\nen is het haar erop veranderd in wit:\nbesmet zal de priester hem verklaren, een aandoening van Egyptische ziekte is het,\nuitgebroken in de ontsteking."
    },
    {
      "verse": 21,
      "text": "Als de priester het beziet\nen er blijkt géén wit haar daarin te staan,\nen dieper liggend dan de huid is het niet en het is verdoft:\nopsluiten zal de priester hem zeven dagen lang."
    },
    {
      "verse": 22,
      "text": "Als het uítbreidt en uítbreidt in de huid,\nzal de priester hem besmet verklaren, een aandoening is het."
    },
    {
      "verse": 23,
      "text": "Maar als de lichtplek op haar plek blijft staan en zich niet uitbreidt,\ndan is het het litteken van de ontsteking;\nde priester mag hem rein verklaren."
    },
    {
      "verse": 24,
      "text": "Of het menselijke vlees,-\nstel, er komt in zijn huid een brandwond van vuur;\nen geworden is\nwat nog leeft in de brandwond\neen lichtplek, wit-roodachtig of wit."
    },
    {
      "verse": 25,
      "text": "Heeft de priester die bezien\nen blijkt er op de lichtplek haar in wit veranderd\nen ziet het eruit als dieper dan de huid:\nEgyptische ziekte is dat,\nuitgebroken in de brandwond;\nbesmet zal de priester hem verklaren,\neen aandoening van Egyptische ziekte is het."
    },
    {
      "verse": 26,
      "text": "Als de priester het beziet\nen er blijkt géén wit haar in de lichtplek te staan\nen dieper liggend dan de huid is het niet en het is verdoft:\nopsluiten zal de priester hem zeven dagen lang."
    },
    {
      "verse": 27,
      "text": "Bezien zal de priester het op de zevende dag;\nals het uítbreidt en uítbreidt in de huid,\nzal de priester hem besmet verklaren,\neen aandoening van Egyptische ziekte is het."
    },
    {
      "verse": 28,
      "text": "Maar als de lichtplek op haar plek blijft staan, zich niet in de huid heeft uitgebreid, en is verdoft,\ndan is het de zwelling van de brandwond:\nde priester mag hem rein verklaren,\nwant het is het litteken van de brandwond."
    },
    {
      "verse": 29,
      "text": "Een man, of een vrouw,-\nstel er komt over hem een aandoening,-\nop zijn hoofd of in zijn baard."
    },
    {
      "verse": 30,
      "text": "Heeft de priester de aandoening bezien\nen blijkt hij eruit te zien als dieperliggend dan de huid,\nen groeit daarop dun geel haar:\nbesmet zal de priester hem verklaren, schurft is het;\nEgyptische ziekte aan het hoofd of in de baard is dat."
    }
  ],
  "translation": "NB"
}