{
  "book": "Leviticus",
  "chapter": 14,
  "verses": [
    {
      "verse": 1,
      "text": "De Ene spreekt tot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "dít zal het onderricht wezen voor de Egyptisch-zieke\nop de dag van zijn reiniging:\ntot de priester komt men met hem;"
    },
    {
      "verse": 3,
      "text": "naar buiten gaan zal de priester,\nde legerplaats uit;\nheeft de priester hem bezien\nen blijkt de aandoening met Egyptische ziekte genezen bij de Egyptisch-zieke,"
    },
    {
      "verse": 4,
      "text": "dan zal de priester gebieden:\nnemen zal men om te reinigen: twee vogels, reine dieren,-\nhout van een ceder,\nrood van een karmozijnslak, en hysop."
    },
    {
      "verse": 5,
      "text": "Gebieden zal de priester:\nkelen zal men de éne vogel;\nin een pot van gres boven levend water."
    },
    {
      "verse": 6,
      "text": "De vogel die blijft leven, haar neemt hij vast,\nmet het hout van de ceder, het rood van de karmozijn en de hysop;\ndopen zal hij dat alles, mét de levende vogel,\nin het bloed van de vogel die is gekeeld\nboven het levende water."
    },
    {
      "verse": 7,
      "text": "Sprenkelen zal hij\nover hem die zich laat reinigen van de Egyptische ziekte\nzeven keren;\ndan heeft hij hem gereinigd\nen zal hij de vogel die lééft loslaten over het aanschijn van het veld."
    },
    {
      "verse": 8,
      "text": "Wassen zal de rein-verklaarde zijn gewaden, afscheren al zijn haar\nen zich schoonspoelen met water: dan is hij rein,\nen daarna mag hij binnenkomen in de legerplaats;\nmaar zeven dagen nog zal hij buiten zijn tent blijven."
    },
    {
      "verse": 9,
      "text": "Geschieden zal het op de zevende dag:\nweer scheert hij al zijn haar:\nzijn hoofdhaar, zijn baard, zijn wenkbrauwen,\nal zijn haar scheert hij af;\nwassen zal hij zijn gewaden\nen zijn vlees * Of: lichaam. schoonspoelen met water,\nen dan is hij rein."
    },
    {
      "verse": 10,
      "text": "Op de achtste dag\nneemt hij twee schaapsrammen, volmaakte,\nen één ooi in haar eerste jaar, volmaakt;\ndrie tienden\nvolkorenmeel voor een broodgift, geweekt in de olijfolie,\nen één pint olijfolie."
    },
    {
      "verse": 11,
      "text": "Opstellen zal\nde priester die de reiniging verricht\nde man die zich laat reinigen, met dat alles,\nvoor het aanschijn van de Ene ,-\nin de opening van de tent van samenkomst."
    },
    {
      "verse": 12,
      "text": "Nemen zal de priester het ene schaap\nen dat doen naderen als verontschuldigingsgave,\nmet de pint olijfolie;\nwuiven zal hij met dat alles in een wuiven voor het aanschijn van de Ene ."
    },
    {
      "verse": 13,
      "text": "Kelen zal hij het schaap\nop de plaats waar hij de ontzondiging keelt en de opgangsgave, op de plaats van het heiligdom;\nwant\nevenals de ontzondigingsgave is de verontschuldiging voor de priester,\neen heiligdom van heiligheid is hij."
    },
    {
      "verse": 14,
      "text": "Nemen zal de priester\niets van het bloed van de verontschuldiging\nen prijsgeven zal de priester dat\nop de rechter oorschelp van hem die zich laat reinigen,\nop de duim van zijn rechterhand\nen op de duimteen van zijn rechtervoet."
    },
    {
      "verse": 15,
      "text": "Nemen zal de priester iets uit de pint met de olijfolie\nen dat uitgieten in de linker handpalm van de priester zelf."
    },
    {
      "verse": 16,
      "text": "Dopen zal de priester zijn rechter wijsvinger\nin iets van de olijfolie\nin zijn linker handpalm;\nen iets van de olie met zijn vinger zeven malen sprenkelen voor het aanschijn van de Ene ."
    },
    {
      "verse": 17,
      "text": "Van het overige van de olie in zijn handpalm\ngeeft de priester prijs op de schelp\nvan het rechteroor van hem die zich laat reinigen,\nop de duim van zijn rechterhand en\nop de duimteen van zijn rechtervoet,-\nover het bloed van de verontschuldiging."
    },
    {
      "verse": 18,
      "text": "Wat er overblijft\nvan de olie in de handpalm van de priester\ngeeft hij prijs over het hoofd van hem die wordt gereinigd;\nverzoening zal de priester over hem vragen voor het aanschijn van de Ene ."
    },
    {
      "verse": 19,
      "text": "Klaarmaken zal de priester de ontzondigingsgave\nen verzoening vragen over hem die zich laat reinigen van zijn smet;\ndaarna keelt hij de opgangsgave."
    },
    {
      "verse": 20,
      "text": "Doen opgaan zal de priester de opgangsgave en ook de broodgift,- op het altaar;\nverzoening zal de priester over hem vragen en dan is hij rein."
    },
    {
      "verse": 21,
      "text": "Als hij arm is\nen zijn hand niet\ntoereikend:\nnemen zal hij één schaapsram als verontschuldigingsgave voor een wuiving om verzoening over zich te vragen,\néén tiende volkorenmeel, geweekt in de olijfolie, voor een broodgift en een pint olie;"
    },
    {
      "verse": 22,
      "text": "twee tortels\nof twee duivenjongen,-\nnaar gelang zijn hand kan reiken;\nwezen zal één een ontzondigingsgave\nen de ander een opgangsgave."
    },
    {
      "verse": 23,
      "text": "Doen komen zal hij dat alles op de achtste dag na zijn reiniging tot de priester;\nnaar de opening van de tent van samenkomst, voor het aanschijn van de Ene ."
    },
    {
      "verse": 24,
      "text": "Nemen zal de priester het schaap van de verontschuldiging en de pint olijfolie;\nwuiven zal de priester met dat alles in een wuiven voor het aanschijn van de Ene ."
    },
    {
      "verse": 25,
      "text": "Kelen zal hij\nhet schaap van de verontschuldigingsgave;\nnemen zal de priester iets van het bloed van de verontschuldiging\nen dat prijsgeven op de rechter oorschelp van hem die zich laat reinigen,-\nen op de duim van zijn rechterhand\nen op de duimteen van zijn rechtervoet."
    },
    {
      "verse": 26,
      "text": "Iets van de olijfolie giet de priester uit,\nop de linker handpalm van de priester zelf."
    },
    {
      "verse": 27,
      "text": "Sprenkelen zal de priester met zijn rechter wijsvinger\niets van de olijfolie\nin zijn linker handpalm,-\nzeven malen, voor het aanschijn van de Ene ."
    },
    {
      "verse": 28,
      "text": "Prijsgeven zal de priester iets van de olijfolie in zijn handpalm\nop de schelp\nvan het rechteroor van hem die zich laat reinigen,\nop de duim van zijn rechterhand en\nop de duimteen van zijn rechtervoet,-\nop de plaats van het bloed van de verontschuldiging."
    },
    {
      "verse": 29,
      "text": "Wat er overblijft\nvan de olijfolie in de handpalm van de priester\ngeeft hij prijs over het hoofd van hem die wordt gereinigd,-\nom verzoening over hem te vragen voor het aanschijn van de Ene ."
    },
    {
      "verse": 30,
      "text": "Klaarmaken zal hij de ene van de twee tortels\nof van de duivenjongen,\nzover zijn hand reikt."
    }
  ],
  "translation": "NB"
}