{
  "book": "Leviticus",
  "chapter": 15,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt de Ene\ntot Mozes en tot Aäron en zegt:"
    },
    {
      "verse": 2,
      "text": "spreekt tot de zonen Israëls,\nen zegt tot hen:\neen man,- over een man gaat het:\nstel hij begint te vloeien uit zijn vlezigheid,-\ndat vloeien van hem, besmet is dat!"
    },
    {
      "verse": 3,
      "text": "Dít kan zijn besmetting wezen bij dat vloeien van hem: zijn vlezigheid drúipt\nvan die vloeiing van hem,\nóf zijn vlees is verstopt geraakt van dat vloeien van hem,…\nhet betekent dat hij besmet is."
    },
    {
      "verse": 4,
      "text": "Elke slaapmat\nwaarop de vloeier zich te slapen legt wordt besmet;\nelk ding waarop hij gaat zitten wordt besmet."
    },
    {
      "verse": 5,
      "text": "Een andere man\ndie zijn slaapmat aanraakt\nmoet zijn gewaden uitwassen en zich schoonspoelen met water, tot de avond is hij besmet!"
    },
    {
      "verse": 6,
      "text": "Wie gaat zitten op het ding\nwaarop de vloeier komt te zitten,\nmoet zijn gewaden uitwassen en zich schoonspoelen met water,- tot de avond besmet!"
    },
    {
      "verse": 7,
      "text": "Wie het vlees van de vloeier aanraakt,\nmoet zijn gewaden wassen en zich schoonspoelen met water,- tot de avond besmet!"
    },
    {
      "verse": 8,
      "text": "En stel de vloeier spuugt op iemand die rein is:\nwassen zal die zijn gewaden en met water zich schoonspoelen,- tot de avond besmet!"
    },
    {
      "verse": 9,
      "text": "Elk rijzadel\nwaarop de vloeier zal rijden wordt besmet."
    },
    {
      "verse": 10,
      "text": "Elk die aanraakt\nal wat er onder hem zal zijn, wordt\ntot de avond besmet;\nhij die dat optilt\nmoet zijn gewaden wassen en zich schoonspoelen in water,- tot de avond is hij besmet!"
    },
    {
      "verse": 11,
      "text": "Elk wie de vloeier aanraakt\nzonder dat hij zijn handen heeft afgespoeld in water: uitwassen zal hij zijn\ngewaden en zich schoonspoelen in water,- tot de avond is hij besmet!"
    },
    {
      "verse": 12,
      "text": "Een voorwerp van gres dat de vloeier aanraakt moet worden stukgebroken;\nelk voorwerp van hout\nmoet worden afgespoeld in water."
    },
    {
      "verse": 13,
      "text": "Stel, de vloeier wordt rein, zijn vloeiing is weg,-\nuittellen zal hij zich voor zijn reiniging zeven dagen en dan zal hij zijn gewaden wassen;\nschoonspoelen zal hij zijn vlees met levend water, en rein zal hij zijn."
    },
    {
      "verse": 14,
      "text": "Op de achtste dag\nmoet hij zich twee tortels nemen\nof twee duivenjongen;\nkomen zal hij tot het aanschijn van de Ene ,\nin de ingang van de tent van samenkomst,\nen ze geven aan de priester."
    },
    {
      "verse": 15,
      "text": "Klaarmaken zal de priester ze,\néén als ontzondigingsgave\nen de ander als opgangsgave;\nverzoening zal de priester over hem vragen voor het aanschijn van de Ene , nu zijn vloeiing weg is."
    },
    {
      "verse": 16,
      "text": "Over een man,-\nstel er gaat van hem bijslaapzaad uit:\nheel zijn vlees zal hij schoonspoelen in water,- tot de avond is hij besmet."
    },
    {
      "verse": 17,
      "text": "Alle geweven stof en alle gelooide huid\nwaarop het bijslaapzaad komt,\nmoet worden gewassen in water,- tot de avond is het besmet."
    },
    {
      "verse": 18,
      "text": "Een vrouw\nbij wie een man slaapt met bijslaapzaad:\nbeiden moeten ze zich schoonspoelen in water,-\nze zijn tot de avond besmet."
    },
    {
      "verse": 19,
      "text": "Een vrouw,-\nstel zij begint te vloeien\nen de vloeiing in haar vlees bestaat uit bloed:\nzeven dagen is ze in staat van afzondering,\nen al wie haar aanraakt wordt tot de avond besmet,"
    },
    {
      "verse": 20,
      "text": "en alles waarop ze zich te slapen legt in haar afzondering wordt besmet,\nen alles waarop ze gaat zitten wordt besmet."
    },
    {
      "verse": 21,
      "text": "Al wie het bed waarop ze slaapt aanraakt,\nmoet zijn gewaden wassen en zich schoonspoelen in water,- tot de avond blijft hij besmet."
    },
    {
      "verse": 22,
      "text": "Al wie raakt aan\nenig ding waarop ze zal zitten,\nzal zijn gewaden wassen en zich schoonspoelen in water,- tot de avond blijft hij besmet."
    },
    {
      "verse": 23,
      "text": "Als hij alleen maar boven het bed komt\nof boven het ding waarop zij zat toen hij het aanraakte,\nis hij slechts tot de avond besmet."
    },
    {
      "verse": 24,
      "text": "Maar als\neen man gaat slapen en haar beslaapt,\nkomt haar staat van afzondering over hem,-\nzeven dagen blijft hij besmet;\nelk slaapbed waarop hij slaapt wordt besmet."
    },
    {
      "verse": 25,
      "text": "Een vrouw,-\nstel, haar bloedvloeiing vloeit vele dagen\nbuiten de tijd van haar afzondering,\nof stel, ze vloeit dóór, over haar afzonderingstijd heen:\nal de dagen\nvan de vloeiing die haar besmet\nzal zij zijn als in de dagen\nvan haar afzondering: een besmette is zij."
    },
    {
      "verse": 26,
      "text": "Elk slaapbed\nwaarop zij slaapt in al die dagen dat zij vloeit,-\nals het slaapbed tijdens haar afzondering zal het voor haar wezen,\nen elk ding waarop ze gaat zitten,-\nbesmet zal het wezen\nals met de smet van haar afzonderingstijd."
    },
    {
      "verse": 27,
      "text": "Elk die die dingen aanraakt wordt besmet;\nuitwassen moet hij zijn gewaden en zich schoonspoelen in water, tot de avond is hij besmet."
    },
    {
      "verse": 28,
      "text": "Als ze rein is van haar vloeiing:\nuittellen zal ze zich zeven dagen, en daarna wordt ze rein."
    },
    {
      "verse": 29,
      "text": "Op de achtste dag\nneme zij zich twee tortels\nof twee duivenjongen;\ndoen komen zal ze die tot de priester\nnaar de ingang van de tent van samenkomst."
    },
    {
      "verse": 30,
      "text": "Klaarmaken zal de priester de ene als ontzondiging\nen de andere als opgangsgave;\nverzoening zal de priester over haar vragen voor het aanschijn van de Ene ,\nnu de vloeiing die haar besmette voorbij is."
    }
  ],
  "translation": "NB"
}