{
  "book": "Leviticus",
  "chapter": 16,
  "verses": [
    {
      "verse": 1,
      "text": "De Ene spreekt tot Mozes\nna de dood\nvan de twee zonen van Aäron,-\ntoen zij naderden tot het aanschijn van de Ene en stierven."
    },
    {
      "verse": 2,
      "text": "De Ene zegt tot Mozes:\nspreek\ntot je broeder Aäron:\nlaat hij niet te allen tijde in het heiligdom\nbínnen de voorhang komen\ntot het aanschijn van het verzoendeksel op de ark, wil hij niet sterven,\nwant in de wolk\nzal ik mij laten zien, boven het verzoendeksel."
    },
    {
      "verse": 3,
      "text": "Híermee zal Aäron binnenkomen in het heiligdom:\nmet een var, zoon van een rund, als ontzondigingsgave en een ram als opgangsgave."
    },
    {
      "verse": 4,
      "text": "Een heiligdomsmantel van linnen zal hij aantrekken,\nlendendoeken van linnen\nzullen zijn over zijn vlees,\nmet een band van linnen omgordt hij zich\nen met een tulband van linnen tooit hij zich;\nheiligingsgewaden zijn dat,\ndus zal hij eerst zijn vlees met water schoonspoelen en ze dan aantrekken."
    },
    {
      "verse": 5,
      "text": "Uit\nde samenkomst van de zonen Israëls\nneemt hij twee geitensaters aan als ontzondigingsgave;\nen één ram als opgangsgave."
    },
    {
      "verse": 6,
      "text": "Doen naderen zal Aäron de var van de ontzondigingsgave die van hemzelf is,\nen verzoening vragen voor zichzelf en voor zijn huis."
    },
    {
      "verse": 7,
      "text": "Nemen zal hij dan de twee saters,\nen die opstellen voor het aanschijn van de Ene ,\nin de opening van de tent van samenkomst."
    },
    {
      "verse": 8,
      "text": "Lotsteentjes zal Aäron op de twee saters uitgeven;\néén lot voor de Ene\nen één lot voor Azazeel,- kracht die verdwijnt!"
    },
    {
      "verse": 9,
      "text": "Doen naderen zal Aäron de sater\nop wie het lot voor de Ene omhoog is gevallen,\nen hem klaar maken als ontzondigingsgave."
    },
    {
      "verse": 10,
      "text": "De sater\nop wie het lot voor Azazeel omhoog is gevallen\nmoet levend worden opgesteld voor het aanschijn van de Ene om verzoening te vragen over hem,-\nom hem dan heen te zenden tot Azazeel, de woestijn in."
    },
    {
      "verse": 11,
      "text": "Doen naderen zal Aäron de var voor de ontzondiging die van hemzelf is,\nen verzoening vragen voor zichzelf en voor zijn huis;\nkelen zal hij dan de var van de ontzondiging die van hemzelf is."
    },
    {
      "verse": 12,
      "text": "Nemen zal hij een gloeipan vol vurige kolen\nvan op het altaar, van voor het aanschijn van de Ene ,\nen beide vuisten vol\nfijngestoten kruidenwierook;\ndoen komen zal hij dat naar achter het voorhangsel."
    },
    {
      "verse": 13,
      "text": "Prijsgeven zal hij de wierook op het vuur voor het aanschijn van de Ene ;\noverdekken moet de wolk van wierook\nhet verzoendeksel dat op de overeenkomst ligt, wil hij niet sterven."
    },
    {
      "verse": 14,
      "text": "Nemen zal hij iets van het bloed van de var\nen dat met zijn wijsvinger sprenkelen over het aanschijn van het verzoendeksel, oostwaarts;\nover het aanschijn van het verzoendeksel\nsprenkelt hij zeven malen iets van het bloed met zijn wijsvinger."
    },
    {
      "verse": 15,
      "text": "Kelen zal hij\nde sater van de ontzondiging van de gemeente,\nen met zijn bloed komen\nnaar achter het voorhangsel;\ndoen zal hij met zijn bloed\nzoals hij gedaan heeft met het bloed van de var,\nen het dus sprenkelen over het verzoendeksel zelf en voor het aanschijn van het verzoendeksel."
    },
    {
      "verse": 16,
      "text": "Verzoening zal hij vragen over het heiligdom\nvanwege de smetten van de zonen Israëls\nen vanwege hun overtredingen, in al hun zonden;\nzó zal hij doen aan de tent van samenkomst\ndie bij hen woning houdt\nte midden van wat hen besmet."
    },
    {
      "verse": 17,
      "text": "Geen enkele – rode – mens\nzal er wezen in de tent van samenkomst\nals hij er binnenkomt om in het heiligdom verzoening te vragen totdat hij naar buiten gaat:\nverzoening zal hij vragen voor zichzelf, voor zijn huis\nen voor heel de vergadering van Israël."
    },
    {
      "verse": 18,
      "text": "Naar buiten zal hij gaan,\nnaar het altaar voor het aanschijn van de Ene en verzoening daarover vragen;\nnemen zal hij\niets van het bloed van de var en van het bloed van de sater\nen dat prijsgeven op de horens van het altaar, rondom."
    },
    {
      "verse": 19,
      "text": "Zeven malen zal hij met zijn wijsvinger iets van het bloed daarover sprenkelen,-\nreinigen zal hij het en heiligen\nvan de smetten van de zonen Israëls."
    },
    {
      "verse": 20,
      "text": "Heeft hij het volbracht: verzoening vragen over het heiligdom,\nover de tent van samenkomst en over het altaar,-\ndoen naderen zal hij dan de sater die blijft leven."
    },
    {
      "verse": 21,
      "text": "Steunen zal Aäron met zijn twee handen\nop de kop van de sater\ndie leeft\nen belijdenis afleggen daarop\nvan alle ongerechtigheden van de zonen Israëls\nen al hun overtredingen, in al hun zonden;\nmeegeven zal hij die op de kop van de sater\nen hem dan door de hand van een tijdelijk aanwezige man\nheenzenden de woestijn in."
    },
    {
      "verse": 22,
      "text": "Al hun ongerechtigheden zal de sater met zich mee wegdragen naar een van alles afgesneden land;\nin de woestijn zal hij de sater heenzenden."
    },
    {
      "verse": 23,
      "text": "Komen zal Aäron in de tent van samenkomst\nen de linnen gewaden afstropen\ndie hij heeft aangetrokken bij zijn aankomst in het heiligdom,\nen ze daar laten liggen."
    },
    {
      "verse": 24,
      "text": "Hij zal zijn vlees schoonspoelen in het water op een heilige plaats\nen zijn gewaden aantrekken;\nhij zal naar buiten gaan\nen klaarmaken de opgangsgave van hemzelf en de opgangsgave van de gemeente,\nen verzoening vragen voor hemzelf en voor de gemeente."
    },
    {
      "verse": 25,
      "text": "Het vet van de ontzondigingsgave doet hij in rook opgaan op het altaar."
    },
    {
      "verse": 26,
      "text": "Hij die de sater voor Azazeel heeft heengezonden\nmoet zijn gewaden wassen\nen zijn vlees schoonspoelen in het water;\ndaarna mag hij komen in de legerplaats."
    },
    {
      "verse": 27,
      "text": "De var voor de ontzondiging en de sater voor de ontzondiging,\nmet wier bloed men is binnengekomen om in het heiligdom verzoening te vragen,\nleidt men naar buiten de legerplaats;\nin het vuur verbranden ze dan\nhun huid, hun vlees en hun mest."
    },
    {
      "verse": 28,
      "text": "Die dat alles verbrandt\nmoet zijn gewaden uitwassen\nen zijn vlees schoonspoelen met het water;\ndaarna mag hij in de legerplaats binnenkomen."
    },
    {
      "verse": 29,
      "text": "Wezen zal dit voor u tot een inzetting voor eeuwig;\nin de zevende maand, op de tiende na nieuwemaan zult ge uw zielen laten bukken,-\nwelk werk ook, ge zult het niet doen,\nde landgenoot\nen de zwerver die bij u te gast is!"
    },
    {
      "verse": 30,
      "text": "Want op deze dag vraagt hij om verzoening over u om u te reinigen;\nvan al uw zonden\nzult ge voor het aanschijn van de Ene worden gereinigd."
    }
  ],
  "translation": "NB"
}