{
  "book": "Leviticus",
  "chapter": 17,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "spreek tot Aäron en tot zijn zonen,-\ntot álle zonen Israëls,\nen zeg tot hen:\ndít is het woord\ndat de Ene heeft geboden toen hij zei:"
    },
    {
      "verse": 3,
      "text": "man voor man uit het huis Israël\ndie een os keelt, of een schaap of een geit, ín de legerplaats,-\nof die juist keelt\nbúiten de legerplaats,"
    },
    {
      "verse": 4,
      "text": "maar naar de ingang van de tent van samenkomst\nbrengt hij hem níet,\nom het voor het aanschijn van de woning van de Ene\nte doen naderen als toenaderingsgave aan de Ene ,-\nbloed worde die man aangerekend!\nBloed heeft hij vergoten,-\nweggesneden worde die man uit de kring van zijn gemeente!"
    },
    {
      "verse": 5,
      "text": "Opdat, wanneer de zonen Israëls de offerdieren\ndie ze altijd hebben geofferd\nwillen doen komen op het aanschijn van het vrije veld,\nze die nu tot de Ene zullen doen komen\nnaar de ingang van de tent van samenkomst, naar de priester,-\nen ze zullen offeren als vredesoffers aan de Ene ."
    },
    {
      "verse": 6,
      "text": "De priester zal het bloed sprenkelen over het altaar van de Ene ,\nin de opening van de tent van samenkomst;\nhet vet zal hij in rook doen opgaan\nals een reuk die-tot-rust-brengt voor de Ene ."
    },
    {
      "verse": 7,
      "text": "Ze zullen hun offerdieren nooit meer offeren\naan de saters\nwaar zij achteraan hoereerden;\neen inzetting van eeuwig zal dit voor hen wezen, voor al hun generaties!"
    },
    {
      "verse": 8,
      "text": "Tot hen zul je ook zeggen:\nde een of andere man uit het huis Israëls\nof een zwerver die in uw midden te gast is,-\ndie een opgangsgave wil doen opgaan of een andere offergave,"
    },
    {
      "verse": 9,
      "text": "maar die niet brengt naar de ingang van de tent van samenkomst\nom hem klaar te maken voor de Ene :\nafgesneden worde die man van de mensen van zijn gemeenschap!"
    },
    {
      "verse": 10,
      "text": "De een of andere man uit het huis Israëls\nof een zwerver die in uw midden te gast is\ndie welk bloed dan ook eet,-\nkeren zal ik mijn aanschijn\ntegen de ziel die het bloed eet\nen haar wegsnijden uit de kring van haar gemeenschap!"
    },
    {
      "verse": 11,
      "text": "Want de bezieling van het vlees,\nin het bloed zit die,\nen dat heb ik\nu op het altaar gegeven\nom verzoening te vragen over uw zielen;\nwant dat bloed,- door de ziel erin vraagt het verzoening."
    },
    {
      "verse": 12,
      "text": "Daarom heb ik tot de zonen Israëls gezegd:\ngeen enkele ziel uit u zal bloed eten;\nen ook de zwerver die in uw midden te gast is zal géén bloed eten!"
    },
    {
      "verse": 13,
      "text": "Een of andere man uit de zonen Israëls\nof een zwerver die in uw midden te gast is\ndie een vangst van wild of gevogelte vangt welke gegeten mag worden,\nhet bloed daarvan moet hij wel weggieten\nen het afdekken met leem."
    },
    {
      "verse": 14,
      "text": "Want de ziel van alle vlees:\nzijn bloed,- één met de ziel daarin\nis dat;\ndus zeg ik de zonen Israëls:\nbloed van welk vlees ook zult ge niet eten,\nwant de ziel van alle vlees, zijn bloed is dat:-\nelk die het eet zal worden weggesneden."
    },
    {
      "verse": 15,
      "text": "Elke ziel,\nbij de landgenoot en bij de zwerver-te-gast\ndie zal eten van iets dat zomaar doodgegaan is, of verscheurd:\nwassen zal hij zijn gewaden en zich schoonspoelen met water; besmet is hij tot de avond en dan is hij rein!"
    },
    {
      "verse": 16,
      "text": "En als hij ze niet wast\nen zijn vlees niet schoonspoelt,\ndrágen zal hij zijn ongerechtigheid!"
    }
  ],
  "translation": "NB"
}