{
  "book": "Leviticus",
  "chapter": 18,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "spreek tot de zonen Israëls\nen zeg tot hen:\nik ben de Ene , God-over-u!"
    },
    {
      "verse": 3,
      "text": "Zoals ze doen in het land van Egypte, waar ge gewoond hebt, zult ge niet doen;\nen zoals ze doen in het land van Kanaän,\nwaarheen ik u doe komen, zult ge niet doen;\nuw wandel zal hún inzettingen níet volgen!"
    },
    {
      "verse": 4,
      "text": "Míjn rechtsregels zult ge doen en míjn inzettingen zult ge bewaken om daarnaar te wandelen;\nik ben de Ene , God-over-u!"
    },
    {
      "verse": 5,
      "text": "Bewaken zult ge mijn inzettingen en mijn rechtsregels,-\nde mens die ze doet heeft leven daardoor;\nik ben de Ene !"
    },
    {
      "verse": 6,
      "text": "Over de man, ten aanzien van al wat bloedverwant is aan zijn vlees:\nnooit zult ge het naderen om z’n naaktheid bloot te leggen;\nik ben de Ene !"
    },
    {
      "verse": 7,
      "text": "De naaktheid van je vader en de naaktheid van je moeder zul je niet ontbloten;\nje moeder is het,\nontbloot haar naaktheid niet!"
    },
    {
      "verse": 8,
      "text": "De naaktheid van wie van je vader is zul je niet ontbloten;\nde naaktheid van je vader is dat."
    },
    {
      "verse": 9,
      "text": "De naaktheid van een zuster van jou,- een dochter van je vader of een dochter van je moeder,\ngeboren in het huishouden\nof daarbuiten geboren:\nje zult hun naaktheid niet ontbloten."
    },
    {
      "verse": 10,
      "text": "De naaktheid van een dochter van je zoon of een dochter van je dochter,-\nje zult hun naaktheid niet ontbloten;\nwant je eigen naaktheid zijn zij."
    },
    {
      "verse": 11,
      "text": "De naaktheid van de dochter van een andere vrouw van je vader, geboortig uit je vader,-\neen zuster van jou is zij:\nje zult haar naaktheid niet ontbloten."
    },
    {
      "verse": 12,
      "text": "De naaktheid van een zuster van je vader zul je niet ontbloten;\nbloedverwante van je vader is zij."
    },
    {
      "verse": 13,
      "text": "De naaktheid van een zuster van je moeder zul je niet ontbloten;\nwant bloedverwante van je moeder is zij."
    },
    {
      "verse": 14,
      "text": "De naaktheid van een broer van je vader zul je niet ontbloten;\ndus tot zijn vrouw zul je niet naderen,-\nze is je tante."
    },
    {
      "verse": 15,
      "text": "De naaktheid van een schoondochter van je zul je niet ontbloten;\nde vrouw van je zoon is zij,-\nontbloot haar naaktheid niet!"
    },
    {
      "verse": 16,
      "text": "De naaktheid van een vrouw van je broer zul je niet ontbloten;\nde naaktheid van je broer is dat."
    },
    {
      "verse": 17,
      "text": "Ontbloot niet de naaktheid van een vrouw en tevens die van haar dochter;\nde dochter van een zoon van haar\nen de dochter van haar dochter\nzul je niet nemen en zo haar naaktheid ontbloten,\nbloedverwant zijn zij, hoererij is het!"
    },
    {
      "verse": 18,
      "text": "Je zult een vrouw niet naast haar zuster nemen;\nje zou ruzie kweken,-\nje zou háár naaktheid blootleggen terwijl zij nog leeft."
    },
    {
      "verse": 19,
      "text": "Nader niet\ntot een vrouw in de afzondering van haar smet\nom haar naaktheid te ontbloten."
    },
    {
      "verse": 20,
      "text": "Bij de vrouw van je maat\nga je niet slapen en zaaien;\nje verontreinigt je daardoor."
    },
    {
      "verse": 21,
      "text": "Van je zaad geef je niets prijs om over te laten gaan in de macht van de Moloch;\nje zult de naam van je God niet ontwijden, van mij de Ene !"
    },
    {
      "verse": 22,
      "text": "De mannelijke soort\nzul je niet beslapen zoals je een vrouw beslaapt;\neen gruwel is dat!"
    },
    {
      "verse": 23,
      "text": "Met geen enkel dier zul je je bijslaap weggeven,- je verontreinigt je daarmee;\nen een vrouw\nmag niet klaar gaan staan\nvoor het aanschijn van een dier om daarmee te paren,- vieze vermenging is dat!"
    },
    {
      "verse": 24,
      "text": "Besmet u niet met dit alles;\nwant met dit alles hebben zich besmet: de volkeren\ndie ik ga wegzenden van uw aanschijn."
    },
    {
      "verse": 25,
      "text": "En besmet is het land,-\nik bezoek * Of: teister. het om z’n onrecht;\nhet land zal zijn bewoners uitspuwen."
    },
    {
      "verse": 26,
      "text": "Maar gíj, bewaken zult gij\nmijn inzettingen en mijn rechtsregels\nen niets doen\nvan al deze gruwelen!-\nde landgenoot\nnoch de zwerver die in uw midden te gast is."
    },
    {
      "verse": 27,
      "text": "Want al deze gruwelen\nhebben de mannen van het land vóór úw verschijning gedaan;\ndaardoor is het land besmet."
    },
    {
      "verse": 28,
      "text": "Laat het land doordat gij het zoudt besmetten\nu niet uitspuwen,\nzoals het de volkeren vóór uw verschijning heeft uitgespuwd."
    },
    {
      "verse": 29,
      "text": "Want al wie\neen van deze gruwelen dóet,\nde zielen die dat doen zullen weggesneden worden uit de kring van hun gemeente."
    },
    {
      "verse": 30,
      "text": "Bewaakt wat ik te bewaken geef,\ndoor niets te doen van de inzettingen van de gruwelen die er vóór uw verschijning zijn gedaan,-\nbesmet u daarmee niet;\nik, de Ene , ben God-over-u!"
    }
  ],
  "translation": "NB"
}