{
  "book": "Leviticus",
  "chapter": 19,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "spreek\ntot heel de samenkomst van de zonen en dochters van Israël en zeg tot hen: heilig zult ge wezen;\nwant heilig\nben ik, de Ene , God-over-u!"
    },
    {
      "verse": 3,
      "text": "Alleman zult ge moeder en vader vrezen,\nen mijn sabbatdagen houden;\nik, de Ene , ben uw God!"
    },
    {
      "verse": 4,
      "text": "Wendt u niet tot de afgoden,-\ngoden van gietwerk\nzult ge u niet maken;\nik, de Ene , ben uw God!"
    },
    {
      "verse": 5,
      "text": "Wanneer ge een vredesoffer offert aan de Ene ,\noffert het dan zo dat ge welgevallen vindt!"
    },
    {
      "verse": 6,
      "text": "Op de dag dat ge het offert mag het worden gegeten en de volgende morgen ook nog;\nwat overblijft tot de derde dag\nmoet in het vuur worden verbrand."
    },
    {
      "verse": 7,
      "text": "En als het bij het eten toch op de derde dag wordt gegeten:\niets van bederf is het dan, het zal niet welbehaaglijk zijn."
    },
    {
      "verse": 8,
      "text": "Wie ervan eet zal zijn onrecht drágen,\nwant het heiligdom van de Ene heeft hij ontwijd;\ndie ziel zal worden afgesneden van haar medemensen."
    },
    {
      "verse": 9,
      "text": "Wanneer ge de maaioogst van uw land afmaait\nzul je niet zover gaan dat je de hoek van je veld ook maait;\nen de nalezing van je maaisel zul je niet oplezen."
    },
    {
      "verse": 10,
      "text": "Je wijngaard zul je niet helemaal kaalplukken\nen wat in je wijngaard op de grond valt zul je niet bijeenlezen;\naan de gebogene en de zwerver zul je dat overlaten,-\nik, de Ene , ben uw God!"
    },
    {
      "verse": 11,
      "text": "Gij zult niet stelen;\nge zult niet bedriegen en niet liegen tussen man en medemens."
    },
    {
      "verse": 12,
      "text": "Ge zult niet zweren bij mijn naam voor wat gelogen is;\nontwijden zul je daarmee de naam van je God, van mij, de Ene !"
    },
    {
      "verse": 13,
      "text": "Je zult je naaste niet verdrukken en niet beroven;\nlaat niet het loon\nvan de daggelder bij je overnachten tot ’s morgens."
    },
    {
      "verse": 14,
      "text": "Je zult een dóve niet vervloeken,\nen voor het aanschijn van een blinde\nzult ge geen struikelblok neerleggen;\nje zult ontzag hebben voor je God, ik, de Ene ."
    },
    {
      "verse": 15,
      "text": "Je zult niet aan draaierij doen bij de rechtspraak,-\nhet aanschijn van een geringe niet opvijzelen\nen het aanschijn van een grote niet mooi aankleden;\nmet gerechtigheid zul je je maat richten."
    },
    {
      "verse": 16,
      "text": "Je zult niet al stokend bij je medemensen rondgaan;\nje zult niet staan op het bloed van je naaste;\nik, de Ene …"
    },
    {
      "verse": 17,
      "text": "Je zult je broeder niet in je hart haten;\nnee, wijs je maat met een terechtwijzing terecht,\ndan zul je geen zonde op hem laden."
    },
    {
      "verse": 18,
      "text": "Wreek je niet en koester geen wrok\ntegen de kinderen van je gemeenschap,-\nliefhebben zul je je naaste, zoals jezelf!-\nik, de Ene …"
    },
    {
      "verse": 19,
      "text": "Mijn inzettingen\nzult ge bewaken!-\nje vee laat je niet paren met twee soorten dooreen,\nje veld zul je niet bezaaien met twee soorten dooreen;\nen een gewaad van twee soorten dooreen,- namaak\nzul je niet over je halen!"
    },
    {
      "verse": 20,
      "text": "Stel, een man beslaapt een vrouw in een bijslaap met zaad\nen zij is als slavin bestemd voor een andere man,\nen is niet met een lossing ingelost\nof een vrijbrief is haar niet gegeven:\neen bestraffing moet er wezen maar ze worden niet ter dood gebracht, hoewel zij niet is vrijgelaten."
    },
    {
      "verse": 21,
      "text": "Doen komen zal hij als zijn verontschuldiging aan de Ene\nbij de ingang van de tent van samenkomst:\neen ram ter verontschuldiging."
    },
    {
      "verse": 22,
      "text": "Voor het aanschijn van de Ene zal de priester verzoening over hem vragen met de ram ter verontschuldiging,-\nover de zonde waarmee hij heeft gezondigd;\nvergeving zal hem worden geschonken\nvan de zonde waarmee hij heeft gezondigd."
    },
    {
      "verse": 23,
      "text": "En ja, ge komt aan in het land\nen plant allerlei geboomte om van te eten,-\nzijn ‘voorhuid’, zijn eerste vrucht, zult ge als voorhuid behandelen:\ngedurende drie jaren\nzullen die vruchten voor u ‘onbesneden’ wezen,- die worden niet gegeten!"
    },
    {
      "verse": 24,
      "text": "In het vierde jaar\nzal al zijn vrucht wezen\neen heiligdom van lofzeggingen voor de Ene ."
    },
    {
      "verse": 25,
      "text": "In het víjfde jaar\nzult ge zijn vrucht éten,-\ndie kunt ge dan aan uw opbrengst toevoegen;\nik, de Ene , ben God-over-u!"
    },
    {
      "verse": 26,
      "text": "Nooit zult ge iets eten samen met bloed;\ndoet niet aan slangenkijkerij en wolkenwichelarij!"
    },
    {
      "verse": 27,
      "text": "Ge zult de hoekrand van uw hoofdhaar\nniet afronden;\nen de hoekrand van je baard\nzul je niet vernietigen."
    },
    {
      "verse": 28,
      "text": "Ge zult uzelf geen inkerving ‘voor de ziel’\ngeven in uw vlees,-\ninscripties en tatoeëringen\nzult ge op u geen plek geven:\nik, de Ene …"
    },
    {
      "verse": 29,
      "text": "Ontwijd nooit je dochter door een hoer van haar te maken;\nopdat het land niet verhoert\nen het land vol wordt van hoererij."
    },
    {
      "verse": 30,
      "text": "Mijn sabbatten zult ge bewaken\nen wat mij heilig is zult ge vrezen;\nik, de Ene …"
    }
  ],
  "translation": "NB"
}