{
  "book": "Leviticus",
  "chapter": 2,
  "verses": [
    {
      "verse": 1,
      "text": "Een levende ziel,-\nwanneer die nadert\nmet als toenaderingsgave een broodgift voor de Ene :\nvan volkorenmeel zal zijn toenadering dan wezen;\nuitgieten zal hij daarover:\nolijfolie, en weggeven zal hij daarover witte wierook."
    },
    {
      "verse": 2,
      "text": "Doen komen zal hij haar\ntot de zonen van Aäron,\nde priesters,\nen grijpen zal hij daaruit een volle greep\nuit haar volkorenmeel en uit haar olijfolie,\nbóven al haar wierook;\nin rook doen opgaan zal de priester een gedenkdeel van haar op het altaar,-\nals een vuuroffer, een reuk die-tot-rust brengt voor de Ene !"
    },
    {
      "verse": 3,
      "text": "En wat er van de broodgift overblijft\nis voor Aäron en voor zijn zonen;\neen heiligdom van heiliging uit de vuuroffers van de Ene !"
    },
    {
      "verse": 4,
      "text": "En wanneer je nadert met als toenadering een broodgift gebakken in de oven,-\ndan van volkorenmeel: ongezuurde koeken, weekgemaakt met olijfolie\nen ongezuurde wafels, gezalfd met olijfolie."
    },
    {
      "verse": 5,
      "text": "En als een broodgift op een plaat je toenadering is:\nvan volkorenmeel, weekgemaakt met olijfolie, en ongezuurd zal die wezen."
    },
    {
      "verse": 6,
      "text": "Breek haar in brokken\nen overgiet haar met olijfolie;\neen broodgift is dat."
    },
    {
      "verse": 7,
      "text": "En als een broodgift in een pan je toenadering is:\nvan volkorenmeel met olijfolie zul je haar maken."
    },
    {
      "verse": 8,
      "text": "Doen komen zul je de broodgift\ndie hieruit wordt gemaakt, naar de Ene ;\ndoen naderen zul je haar tot de priester,\nen met haar zal hij naar het altaar treden."
    },
    {
      "verse": 9,
      "text": "Als heffing zal de priester van de broodgift een gedenkdeel van haar nemen\nen in rook doen opgaan op het altaar,-\nals een vuuroffer, een reuk die-tot-rust-brengt voor de Ene ."
    },
    {
      "verse": 10,
      "text": "En wat er van de broodgift overblijft\nis voor Aäron en voor zijn zonen;\neen heiligdom van heiliging is het onder de vuuroffers van de Ene !"
    },
    {
      "verse": 11,
      "text": "Géén enkele broodgift\nwelke ge doet naderen tot de Ene\nzal aangemaakt worden met gist;\nnee, welk zuursel en welk honingzoet ook,-\nnooit zult ge daarvan een vuuroffer in rook doen opgaan voor de Ene ."
    },
    {
      "verse": 12,
      "text": "Als éérste toenadering kunt ge die doen naderen tot de Ene ,\nmaar als een reuk die-tot-rust-brengt zullen ze die niet doen opgaan op het altaar."
    },
    {
      "verse": 13,
      "text": "En elke toenadering met een broodgift van jou\nzul je zouten met zout,\nen nooit zul je het laten ophouden:\nhet zout van het verbond met je God,\nop je broodgift;\nbij elke toenadering van jou zul je doen naderen: zout!"
    },
    {
      "verse": 14,
      "text": "En als je nadert met een broodgift van eerstelingen voor de Ene :\neen groene aar,\nin vuur geroosterd, van gerst uit de boomgaard,\nzul je doen naderen\nals een broodgift van je eerstelingen."
    },
    {
      "verse": 15,
      "text": "Prijsgeven zul je daarop: olijfolie,\nen daarop leggen: witte wierook;\neen broodgift is dat."
    },
    {
      "verse": 16,
      "text": "In rook doen opgaan zal de priester een gedenkdeel daarvan:\niets van haar gerst en iets van haar olie\nbovenop al haar wierook,-\nals een vuuroffer voor de Ene !"
    }
  ],
  "translation": "NB"
}