{
  "book": "Leviticus",
  "chapter": 20,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "tot de zonen Israëls\nzul je zeggen:\neen of andere man uit de zonen Israëls of een zwerver die bij Israël te gast is\ndie van zijn zaad prijsgeeft aan de Moloch, zal de dood sterven;\nde gemeenschap van het land,- ze zullen hem ombrengen door steniging."
    },
    {
      "verse": 3,
      "text": "En ik,\nik keer mijn aanschijn tegen die man,-\nwegsnijden zal ik hem uit de kring van zijn gemeenschap;\nwant hij heeft van zijn zaad aan de Moloch gegeven,\nmet het gevolg dat\nhij mijn heiligdommen heeft verontreinigd\nen zo mijn heilige naam heeft ontwijd."
    },
    {
      "verse": 4,
      "text": "En indien\n’s lands gemeenschap de ogen sluit voor die man\nterwijl hij van zijn zaad prijsgeeft aan de Moloch,-\nen hem niet ter dood brengt,"
    },
    {
      "verse": 5,
      "text": "dan zal ik mijn aanschijn inzetten tegen die man en tegen zijn familie;\nwegsnijden zal ik hem, en allen die hem achterna hoereren\ndoor de Moloch na te hoereren, uit de kring van hun gemeenschap."
    },
    {
      "verse": 6,
      "text": "En de ziel\ndie zich wendt tot de dodenbezweerders en de waarzeggers\nom die na te hoereren:\ntegen die ziel zal ik mijn aanschijn keren\nen hem wegsnijden uit de kring van zijn gemeente."
    },
    {
      "verse": 7,
      "text": "Heiligen zult ge u\nen heilig zult ge wezen;\nwant ik, de Ene , ben uw God."
    },
    {
      "verse": 8,
      "text": "Bewaken zult ge mijn inzettingen\nen doen zult ge ze;\nik, de Ene , ben het die u heiligt!"
    },
    {
      "verse": 9,
      "text": "Daarom, man voor man\ndie zijn vader en moeder vervloekt, zal de dood sterven;\nzijn vader en zijn moeder heeft hij vervloekt,- zijn bloed * Of: bloedige dood. komt door hemzelf."
    },
    {
      "verse": 10,
      "text": "Een man\ndie vreemdgaat met andermans vrouw,\ndie vreemdgaat met de vrouw van zijn naaste:\nde dood sterven zal de vreemdganger, en de vreemdgangster ook."
    },
    {
      "verse": 11,
      "text": "Een man\ndie een vrouw van zijn vader beslaapt\nen dus de naaktheid van zijn vader heeft blootgelegd:\nzij twee zullen ter dood gebracht worden, hun bloed komt door henzelf."
    },
    {
      "verse": 12,
      "text": "Een man\ndie zijn schoondochter beslaapt,-\nter dood gebracht moeten zij twee;\naan vieze vermenging hebben ze gedaan, hun bloed komt door henzelf."
    },
    {
      "verse": 13,
      "text": "Een man\ndie de mannelijke soort beslaapt zoals een vrouw beslapen wordt,-\neen gruwel hebben ze gedaan, zij twee;\nze moeten ter dood gebracht, hun bloed komt door henzelf!"
    },
    {
      "verse": 14,
      "text": "Een man\ndie een vrouw neemt en haar moeder erbij,- hoererij is dat;\nin het vuur\nzullen ze hém verbranden, en hen erbij:\ner zal geen hoererij onder u wezen!"
    },
    {
      "verse": 15,
      "text": "Een man\ndie zijn bijslaap prijsgeeft in een beest, wordt ter dood gebracht;\nen het beest moet ge afmaken."
    },
    {
      "verse": 16,
      "text": "Een vrouw\ndie nadert tot welk beest dan ook om daarmee te paren,-\nafmaken zul je zowel de vrouw als het beest;\nze moeten ter dood gebracht worden,- hun bloed komt door henzelf."
    },
    {
      "verse": 17,
      "text": "Een man die zijn zuster neemt,-\neen dochter van zijn vader of een dochter van zijn moeder,- gezien heeft hij háár naaktheid en zíj ziet zíjn naaktheid,- een wánverbond is dat:\nweggemaaid zullen ze worden,\nvoor de ogen van de zonen van hun gemeenschap;\nde naaktheid van een zuster van hem heeft hij blootgelegd,- zijn onrecht zal hij drágen."
    },
    {
      "verse": 18,
      "text": "Een man die een ongestelde vrouw beslaapt\nen haar naaktheid heeft blootgelegd, haar bron naakt gemaakt,-\nen zíjzelf ook\nheeft de bron van haar bloedvloeiing blootgelegd:\nweggesneden worden zij twee uit de schoot van hun gemeenschap."
    },
    {
      "verse": 19,
      "text": "De naaktheid van een zuster van je moeder of een zuster van je vader zul je niet ontbloten;\nwant zijn bloedverwant maakt men dan naakt,- hun onrecht zullen ze drágen."
    },
    {
      "verse": 20,
      "text": "Een man die\nzijn tante beslaapt\nheeft de naaktheid van zijn oom ontbloot;\nhun zonde hebben ze te dragen, naakt * Of: zonder nazaat. zullen ze sterven."
    },
    {
      "verse": 21,
      "text": "Een man\ndie de vrouw van zijn broer neemt,- afzonderingsschennis is dat;\nde naaktheid van zijn broer heeft hij ontbloot, naakt zullen ze wezen."
    },
    {
      "verse": 22,
      "text": "Bewaken zult ge al mijn inzettingen en al mijn rechtsregels\nen dóen zult ge ze;\nopdat het u niet uit zal spuwen, het land\nwaarheen ik u doe komen om erop te zetelen."
    },
    {
      "verse": 23,
      "text": "Wandelt niet in de inzettingen van het heidenvolk\ndat ik voor uw verschijning heenzend;\nwant al deze dingen hebben ze gedaan,\nen nu walg ik van hen"
    },
    {
      "verse": 24,
      "text": "en zeg ik tot ú:\ngíj\nzult hun – rode – grond beërven;\nik,\nik geef het aan u om het te beërven:\neen land, vloeiend van melk en honing;\nik, de Ene , uw God,-\ndie u onderscheiden heb van de andere gemeenschappen."
    },
    {
      "verse": 25,
      "text": "Scheiding zult ge maken\ntussen het gedierte dat rein is en het besmette,\nen tussen het gevogelte dat besmet is en het reine;\nverpest uw zielen niet met het gedierte, met het gevogelte\nen met al wat over de – rode – grond rondkruipt\ndat ik voor u heb onderscheiden als besmet."
    },
    {
      "verse": 26,
      "text": "Heilig zult ge voor mij wezen,\nwant heilig ben ik, de Ene ;\nen ik onderscheid u van de andere gemeenschappen om er te wezen voor mij."
    },
    {
      "verse": 27,
      "text": "Man of vrouw:\nstel er is onder hen een dodenbezweerder\nof een waarzegger: die moeten ter dood gebracht worden;\ndoor steniging zullen ze hen ombrengen,\nhun bloed komt door henzelf."
    }
  ],
  "translation": "NB"
}