{
  "book": "Leviticus",
  "chapter": 21,
  "verses": [
    {
      "verse": 1,
      "text": "Dan zegt de Ene tot Mozes:\nzeg tot de priesters, de zonen van Aäron,-\nzeggen zul je tot een ieder van hen\ndat hij zich niet zal verontreinigen aan een gestorven ziel onder zijn medemensen,-"
    },
    {
      "verse": 2,
      "text": "behalve aan een bloedverwant van hem\ndie hem zeer nabij is:\naan zijn moeder en aan zijn vader,\naan zijn zoon en aan zijn dochter, en aan zijn broer;"
    },
    {
      "verse": 3,
      "text": "en aan een zuster van hem die nog maagd is, hem nog nabij is,\nomdat ze nog niet van een man geweest is;\nvoor háár mag hij zich verontreinigen."
    },
    {
      "verse": 4,
      "text": "Nooit zal zo een hoge heer zich verontreinigen onder zijn medemensen,-\nhij zou zich daarmee ontwijden."
    },
    {
      "verse": 5,
      "text": "Ze mogen geen kale plek op hun hoofd maken\nen de hoekrand van hun baard niet afscheren;\nze zullen in hun vlees\ngeen inkerving kerven."
    },
    {
      "verse": 6,
      "text": "Heilig voor hun God zullen ze wezen,\nen niet ontwijden\nde naam van hun God;\nwant zíj zijn het die nabijbrengen de vuuroffers voor de Ene , het brood van hun God,- één en al heiliging zullen ze wezen!"
    },
    {
      "verse": 7,
      "text": "Een vrouw die hoer is of ontwijde zullen ze niet nemen;\nook een vrouw die door haar man is weggejaagd zullen ze niet nemen;\nwant heilig is hij voor zijn God."
    },
    {
      "verse": 8,
      "text": "Heilig zul je hem houden,\nwant het brood van je God brengt hij nabij;\nheilig zal hij voor jou wezen,\nwant heilig\nben ik, de Ene , die u heiligt!"
    },
    {
      "verse": 9,
      "text": "De dochter van een man die priester is,-\nstel zij ontwijdt zich door hoererij:\nhaar váder is het die zij ontwijdt,-\nin het vuur zal zij worden verbrand!"
    },
    {
      "verse": 10,
      "text": "De priester die de grootste is onder zijn broeders, op wiens hoofd zalvingsolie is uitgegoten en aan wie de handvulling is gegeven\nom de gewaden aan te trekken:\nzijn hoofdhaar zal hij nooit teugelloos laten\nen zijn gewaden zal hij niet inscheuren."
    },
    {
      "verse": 11,
      "text": "Bij geen enkele gestorven ziel zal hij komen:\nzelfs aan zijn vader en zijn moeder zal hij geen smet over zich halen."
    },
    {
      "verse": 12,
      "text": "Uit het heiligdom zal hij niet weggaan,\nen nooit zal hij ontwijden\nhet heiligdom van zijn God;\nwant\neen wij-kroon van zalvingsolie van zijn God rust op hem,- van mij, de Ene !"
    },
    {
      "verse": 13,
      "text": "Híj zal\neen vrouw die nog maagd is nemen."
    },
    {
      "verse": 14,
      "text": "Een weduwe, een verjaagde, een ontwijde, een hoer,-\ndie alle zal hij niet nemen;\nals hij maar een maagd uit de mensen van zijn gemeenschap als vrouw neemt!"
    },
    {
      "verse": 15,
      "text": "Dan ontwijdt hij zijn zaad niet onder zijn medemensen;\nwant ik, de Ene , ben het die hem heiligt."
    },
    {
      "verse": 16,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 17,
      "text": "spreek tot Aäron en zeg:\neen man uit jouw zaad -in al hun generaties-\naan wie een gebrek zal wezen,\nzal niet naderen\nom het brood van zijn God te doen naderen."
    },
    {
      "verse": 18,
      "text": "Ja, geen enkele man met een gebrek zal naderen:\neen man die blind is of lam,\nverminkt of vergroeid,"
    },
    {
      "verse": 19,
      "text": "of een man\naan wie een breuk is in de voet\nof een breuk in de hand,-"
    },
    {
      "verse": 20,
      "text": "geen bultenaar, dwerg\nof druipoog;\nniemand met schurft, uitslag\nof vermalen ballen,-"
    },
    {
      "verse": 21,
      "text": "alle man\nuit het zaad van Aäron de priester\naan wie een gebrek is,\nzal niet aantreden\nom te doen naderen de vuuroffers van de Ene ;\nmet een gebrek\ntreedt hij niet aan om te doen naderen het brood van zijn God."
    },
    {
      "verse": 22,
      "text": "Het brood van zijn God:\nvan de allerheiligste spijzen\nén van de gewone heilige, mag hij éten."
    },
    {
      "verse": 23,
      "text": "Maar tot het voorhangsel zal hij niet komen,\nen tot het altaar zal hij niet treden, want hij heeft een gebrek;\nhij zal mijn heiligdommen niet ontwijden,\nwant ik, de Ene , ben het die ze heiligt!"
    },
    {
      "verse": 24,
      "text": "Zo spreekt Mozes\ntot Aäron en tot zijn zonen,-\nen tot het geheel van de zonen Israëls."
    }
  ],
  "translation": "NB"
}