{
  "book": "Leviticus",
  "chapter": 22,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "spreek tot Aäron en tot zijn zonen\ndat ze zich soms moeten onthouden van de heiligdomsgaven der zonen en dochters van Israël\nom mijn heilige naam niet te ontwijden,-\ndie zíj heiligen voor mij,-\nik, de Ene ."
    },
    {
      "verse": 3,
      "text": "Zeg tot hen:\nvoor al uw generaties!- alle man uit al uw zaad die nadert\ntot de heiligdomsgaven die de zonen en dochters van Israël toeheiligen\naan de Ene ,\nterwijl hem een smet aankleeft:\nweggesneden worde\ndie ziel van voor mijn aanschijn, ik, de Ene ."
    },
    {
      "verse": 4,
      "text": "Man voor man\nuit Aärons zaad:\nis hij een Egyptisch-zieke of een vloeier,\ndan eet hij niet van de heiligdomsgaven\ntotdat hij rein is;\nzo ook wie in aanraking komt met enige smet van een dode ziel,\nof een man van wie bijslaap-zaad uitgaat;"
    },
    {
      "verse": 5,
      "text": "of een man die in aanraking komt\nmet enig reptiel dat hem besmet;\nof met een mens die hem besmet,-\nmet welke besmetting dan ook van hem uit:"
    },
    {
      "verse": 6,
      "text": "de ziel die met hem in aanraking komt\nblijft besmet tot aan de avond;\nhij zal niet eten van de heiligdomsgaven\nals hij zijn vlees niet in water heeft schoongespoeld."
    },
    {
      "verse": 7,
      "text": "Is de zon thuisgekomen dan is hij rein;\ndaarna zal hij eten van de heiligdomsgaven,\nwant dat is zijn dagelijks brood."
    },
    {
      "verse": 8,
      "text": "Iets dat weggekwijnd is of verscheurd zal hij niet eten,-\nhij zou zich daarmee verontreinigen,- zeg\nik, de Ene ."
    },
    {
      "verse": 9,
      "text": "Bewaken ze wat ik te bewaken geef,\ndan dragen ze geen zonde daarvoor;\nsterven zullen ze daaraan wanneer ze het ontheiligen;\nik, de Ene , ben het die hen heiligt!"
    },
    {
      "verse": 10,
      "text": "Geen buitenstaander mag iets van heiliging opeten;\ngeen medebewoner van de priester, geen dagloner\nmag iets van heiliging eten."
    },
    {
      "verse": 11,
      "text": "Maar een priester, stel: hij\nverwerft met zijn geld een levende ziel in eigendom,\ndíe eet er wél van mee,\nen wat er allemaal in zijn huis geboren wordt,\ndie eten mee van zijn brood."
    },
    {
      "verse": 12,
      "text": "Een priester-dochter, stel: zij\nwordt de vrouw van een man die een buitenstaander is,-\nzij\nzal van de heffing op de heiligdomsgaven niet mee-eten."
    },
    {
      "verse": 13,
      "text": "Maar stel: een priester-dochter wordt weduwe of een verjaagde;\nnazaten\nheeft ze niet,\nen komen wonen is ze\nin het huis van haar vader zoals toen ze jong meisje was:\nzij mag van haar vaders brood eten;\nmaar geen enkele buitenstaander zal er van mee-eten."
    },
    {
      "verse": 14,
      "text": "Stel, iemand\neet in dwaling iets van heiliging:\nhij voegt een vijfde daarvan eraan toe\nen geeft het geheiligde zó aan de priester terug."
    },
    {
      "verse": 15,
      "text": "Laten ze dus de heiligdomsgaven van de zonen en dochters van Israël\nniet ontwijden!,-\ndat wat ze als hefoffer afzonderen voor de Ene ."
    },
    {
      "verse": 16,
      "text": "Ze zullen hen belasten met de ongerechtigheid van schúld\nals zíj mee-eten van hún heiligdomsgaven;\nwant ik, de Ene ben het die hen heiligt."
    },
    {
      "verse": 17,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 18,
      "text": "spreek tot Aäron en tot zijn zonen,-\ntot álle zonen Israëls,\nen zeg tot hen:\neen of andere man, uit het huis Israëls\nof een zwerver bij Israël te gast,\ndie zijn toenaderingsgave wil doen naderen\nvoor welke van zijn geloften of vrijwillige verbintenissen ook\ndie ze als opgangsgave doen naderen tot de Ene ,"
    },
    {
      "verse": 19,
      "text": "voor wélbehagen in u zij het:\nvolmaakt, een mannetjesdier\nbij het rundvee,-\nbij de schapen of de geiten vandaan."
    },
    {
      "verse": 20,
      "text": "Alles waaraan een gebrek is, zul je níet doen naderen;\nwant dat zal voor u niet tot welbehagen wezen."
    },
    {
      "verse": 21,
      "text": "Stel, iemand\nwil een offer van vredesgaven doen naderen tot de Ene ,\nom een gelofte te vervullen of als vrijwillige gave,\nmet een rund of een stuk wolvee:\nvolmaakt moet het wezen, voor welbehagen,-\ngeen enkel gebrek mag eraan wezen."
    },
    {
      "verse": 22,
      "text": "Blindheid, botbreuken, open wonden, wrattigheid,\nschurft of uitslag,\ndie zult ge niet doen naderen tot de Ene\nen dáárvan zult ge geen vuuroffer op het altaar geven aan de Ene ."
    },
    {
      "verse": 23,
      "text": "Een rund of een lam dat overgroeid is of verschrompeld,-\ndaar kun je een vrijwillig offer van maken,\nmaar voor een gelofte is het niet welgevallig."
    },
    {
      "verse": 24,
      "text": "Wat fijngeknepen, stukgeslagen, afgescheurd of afgesneden is\nzult ge niet doen naderen tot de Ene ;\nin uw land zult ge dat niet doen."
    },
    {
      "verse": 25,
      "text": "Ook uit handen van een vreemdelingszoon\nzult ge niets van dit alles doen naderen als brood voor uw God;\nwant hun verderf is bij hen een gebrek aan hen,-\nze zullen geen welgevallen wekken voor u."
    },
    {
      "verse": 26,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 27,
      "text": "een rund, een schaap of een geit, wanneer die wordt geboren\nen zeven dagen onder de hoede van zijn moeder is geweest:\nvan de achtste dag af en verder\nzal hij welgevallen wekken\nals toenaderingsgave, vuuroffer voor de Ene ."
    },
    {
      "verse": 28,
      "text": "Rund of lam,-\nhet dier zelf en het jong\nzult ge niet kelen op éénzelfde dag."
    },
    {
      "verse": 29,
      "text": "En wanneer ge een offer\nvan dank offert\naan de Ene ,\noffert het dan zo dat ge welbehagen vindt."
    },
    {
      "verse": 30,
      "text": "Op diezelfde dag zal het worden opgegeten,-\nge zult er niet van overlaten tot ’s ochtends;\nik, de Ene …"
    }
  ],
  "translation": "NB"
}