{
  "book": "Leviticus",
  "chapter": 23,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "spreek\ntot de zonen en dochters van Israël en zeg tot hen:\nde samenkomsttijden van de Ene ,-\nals ge die uitroept zijn dat oproepen tot heiliging;\ndít zijn zij, mijn samenkomsttijden:"
    },
    {
      "verse": 3,
      "text": "een zestal dagen\nzul je werk doen,\nmaar op de zevende dag\nis het sjabbat sjabbatoon, een oproep tot heiliging;\nwelk werk ook, ge zult het níet doen!-\neen rustdag is dat voor de Ene ,\nwáár ge ook zult zitten."
    },
    {
      "verse": 4,
      "text": "Dít zijn de samenkomsttijden van de Ene , oproepen tot heiliging,-\ndie ge zult uitroepen op de tijden die ervoor zijn overeengekomen."
    },
    {
      "verse": 5,
      "text": "In de eerste maand,\nop de veertiende sinds nieuwemaan, in de avonduren,\nis het paasoffer voor de Ene ;"
    },
    {
      "verse": 6,
      "text": "op de vijftiende dag van deze maand\nis het feest-van-de-matses voor de Ene ;\nzeven dagen zult ge matses eten."
    },
    {
      "verse": 7,
      "text": "Op de eerste dag\nzal er een oproep tot heiliging voor u wezen;\nwelk dienstwerk ook, ge zult het níet doen."
    },
    {
      "verse": 8,
      "text": "Doen naderen zult ge een vuuroffer voor de Ene ; zeven dagen lang;\nop de zevende dag weer een oproep tot heiliging,-\nwelk dienstwerk ook, ge zult het niet doen!"
    },
    {
      "verse": 9,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 10,
      "text": "spreek\ntot de zonen en dochters van Israël en zeg tot hen:\nwanneer je aankomt in het land\ndat ik u ga geven\nen ge hebt zijn maaioogst afgemaaid,\nbrengt dan een garf van het begin van uw oogst tot de priester."
    },
    {
      "verse": 11,
      "text": "Wuiven zal hij met de garf voor het aanschijn van de Ene , voor welbehagen in u;\nde dag die volgt op de sabbat\nzal de priester daarmee wuiven."
    },
    {
      "verse": 12,
      "text": "En klaarmaken zult ge\nop die dag dat ge met de garf wuift:\neen volmaakt schaap van een jaar oud, als opgangsgave voor de Ene ."
    },
    {
      "verse": 13,
      "text": "Met de broodgift die daarbij hoort van twee tienden volkoren, geweekt in de olijfolie,- een vuuroffer voor de Ene , een reuk die-tot-rust-brengt;\nen een plengoffer wijn daarbij van een kwart kan."
    },
    {
      "verse": 14,
      "text": "Brood, pofgraan en karmelkoek zult ge niet eten\ntot op deze huidige dag,\ntot ge deze toenaderingsgave voor uw God\nhebt doen komen;\neen inzetting van eeuwig voor al uw generaties,\nwáár ge ook zult zitten!"
    },
    {
      "verse": 15,
      "text": "Téllen zult ge u dan vanaf de dag die volgt op de sabbat,\nvanaf de dag dat ge\nde garf waarmee gewuifd wordt hebt doen komen;\nzeven volmaakte sabbatten zullen het wezen;"
    },
    {
      "verse": 16,
      "text": "tot aan de dag die volgt op de zevende sabbat\ntelt ge vijftigmaal een dag;\ndoen naderen zult ge dan een nieuwe broodgift voor de Ene ."
    },
    {
      "verse": 17,
      "text": "Van wáár ge ook gezeten zijt brengt ge brood om mee te wuiven;\ntwee stuks van twee tienden\nvolkoren moeten het wezen;\nmet gist zult ge ze bakken:\neerstelingen voor de Ene !"
    },
    {
      "verse": 18,
      "text": "Doen naderen zult ge, gelijk met het brood:\nzeven schapen, volmaakte, zonen van een jaar,\neen var, zoon van een rund, één, en twéé rammen;\ndie zullen een opgangsgave wezen voor de Ene ,\nmet de broodgiften en de plengoffers die daarbij horen,-\neen vuuroffer, een reuk die-tot-rust-brengt voor de Ene ."
    },
    {
      "verse": 19,
      "text": "Klaarmaken zult ge als ontzondigingsgave één geitensater;\nen twéé schapen van een jaar als vredesoffer."
    },
    {
      "verse": 20,
      "text": "Wuiven zal de priester daarmee,\ngelijk met het brood van de eerstelingen, in een wuiven voor het aanschijn van de Ene ,\ngelijk met de twee schapen;\nals ‘toeheiliging’ zullen ze wezen voor de Ene , dus voor de priester."
    },
    {
      "verse": 21,
      "text": "Een oproep zult ge laten uitgaan\nop deze huidige dag,\neen oproep tot heiliging zal er bij u wezen;\nwelk dienstwerk ook, ge zult het níet doen!-\neen inzetting van eeuwig, overal waar ge zult wonen, voor al uw generaties!"
    },
    {
      "verse": 22,
      "text": "En wanneer ge de maai-oogst\nvan uw land afmaait,\nzul je niet zover gaan\ndat je de hoek van je veld óók kaalmaait,-\nen de nalezing van je maaisel zul je niet oplezen;\nvoor de gebogene en de zwerver zul je dat achterlaten,-\nik, de Ene , ben God-over-u!"
    },
    {
      "verse": 23,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 24,
      "text": "spreek tot de zonen en dochters van Israël en zeg:\nin de zevende maand, op de eerste na nieuwemaan,\nzal er bij u wezen: een sjabbatoon,-\neen gedachtenis met bazuingeschal, een oproep tot heiliging."
    },
    {
      "verse": 25,
      "text": "Welk dienstwerk ook, ge zult het níet doen;\ndoen naderen zult ge een vuuroffer tot de Ene !"
    },
    {
      "verse": 26,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 27,
      "text": "maar…\nop de tiende van deze zevende maand,- Jom-hakipoeriem ,- ‘dag van de verzoeningen’ is dat:\neen oproep tot heiliging zal er bij u wezen\nen doen bukken zult ge uw zielen;\neen vuuroffer zult ge doen naderen tot de Ene ."
    },
    {
      "verse": 28,
      "text": "Welk werk ook, ge zult het níet doen\nop deze huidige dag;\nwant de dag van de verzoeningen is hij,\nom verzoening te vragen over u\nvoor het aanschijn van de Ene , God-over-u."
    },
    {
      "verse": 29,
      "text": "Want elke ziel die zich niet buigt\nop deze huidige dag,-\nafgesneden zal die worden van haar medemensen."
    },
    {
      "verse": 30,
      "text": "En elke ziel\ndie welk werk ook doet\nop deze huidige dag:\nteloor doen gaan zal ik die ziel uit de kring van haar gemeenschap."
    }
  ],
  "translation": "NB"
}