{
  "book": "Leviticus",
  "chapter": 27,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "spreek\ntot de zonen en dochters van Israël, en zeg tot hen:\nstel, iemand\nwil een gelofte vervullen,\nmet de vastgestelde waarde van levende zielen, voor de Ene ."
    },
    {
      "verse": 3,
      "text": "De waarde van een manspersoon zal wezen,\nvan twintig jaar\ntot zestig jaar,-\nwezen zal uw waardering:\nvijftig sikkel zilver in de sikkel van het heiligdom."
    },
    {
      "verse": 4,
      "text": "Als het een vrouwspersoon is\nzal uw waardering wezen: dertig sikkel."
    },
    {
      "verse": 5,
      "text": "Als het iemand is van vijf jaren\ntot twintig jaar oud,-\nwezen zal dan uw waardering van de manspersoon: twintig sikkels;\nen voor de vrouwspersoon tien sikkels."
    },
    {
      "verse": 6,
      "text": "Als het een kind van een maand\ntot vijf jaar oud is,-\nwezen zal uw waardering van het jongetje:\nvijf sikkels zilver;\nvoor het meisje is uw waardering\ndrie sikkels zilver."
    },
    {
      "verse": 7,
      "text": "Als het iemand is van zestig jaar en daarboven,- indien mannelijk\nzal de waarde wezen:\nvijftien sikkel;\nvoor een vrouwspersoon tien sikkels."
    },
    {
      "verse": 8,
      "text": "En als hij te arm is voor die waardering\nzal hij hem opstellen voor het aanschijn van de priester,\nen zal de priester zijn waarde vaststellen;\novereenkomstig datgene\nwaartoe de hand van hem die de belofte deed reikt,\nzal de priester zijn waarde vaststellen."
    },
    {
      "verse": 9,
      "text": "Als het om dieren gaat\nwaaruit ze een toenaderingsgave doen naderen tot de Ene :\nalles wat hij daaruit weggeeft aan de Ene zal wezen voor het heiligdom."
    },
    {
      "verse": 10,
      "text": "Hij mag het niet verwisselen,\nen hij mag het niet omruilen,-\ngoed voor slecht of slecht voor goed;\nen als hij toch met een ruil een dier omruilt voor een dier\ndan zal dát én zijn omgeruilde\nvan het heiligdom wezen."
    },
    {
      "verse": 11,
      "text": "Als het een of andere ‘besmette’ diersoort is,\nwaaruit ze geen toenaderingsgave mogen doen naderen tot de Ene :\nopstellen zal hij het dier voor het aanschijn van de priester."
    },
    {
      "verse": 12,
      "text": "De priester stelt z’n waarde vast\nnaar dat het goed of slecht is;\nzoals de priester de waarde vaststelt, zó zal het wezen!"
    },
    {
      "verse": 13,
      "text": "Als hij door lossing het wil loskopen\nzal hij een vijfde daarvan bij de waardering toevoegen."
    },
    {
      "verse": 14,
      "text": "Stel, iemand\nheiligt zijn huis als heiligdom toe aan de Ene ,\ndan zal de priester de waarde daarvan vaststellen\nnaar dat het goed of slecht is;\nzoals de priester zijn waarde vaststelt, zo zal het vaststaan."
    },
    {
      "verse": 15,
      "text": "En als hij die het toegeheiligd heeft\nzijn huis wil loskopen,\nzal hij een vijfde zilver van de waarde daaraan toevoegen en dan zal het weer voor hem wezen."
    },
    {
      "verse": 16,
      "text": "Als van het veld dat zijn eigendom is\niemand iets toeheiligt aan de Ene ,\nzal uw waardering wezen overeenkomstig wat hij zaait:\neen zaaisel van een mud gerst\ntegen vijftig sikkel zilver."
    },
    {
      "verse": 17,
      "text": "Als hij vanáf het jaar van de joveel zijn veld toeheiligt,\nkomt het op déze waarde te staan."
    },
    {
      "verse": 18,
      "text": "Als hij ná de joveel\nzijn veld toeheiligt,\nzal de priester voor hem het zilver berekenen\novereenkomstig de jaren die nog resten\ntot aan het jaar van de joveel ;\ner gaat áf van uw waardering."
    },
    {
      "verse": 19,
      "text": "Maar als hij bij een lossing zélf het veld inlost,\nhij die het toegeheiligd heeft,\ndan voegt hij een vijfde van het zilver dat het waard is eraan toe en zal het op zijn naam blijven staan."
    },
    {
      "verse": 20,
      "text": "Als hij het veld niet inlost en\nals men het veld verkocht heeft aan een andere man,\nkan het niet meer worden ingelost."
    },
    {
      "verse": 21,
      "text": "Wezen zal het veld, wanneer het vrijkomt bij de joveel ,\ntoegeheiligd aan de Ene ,\nzoals een veld onder de banvloek;\nvoor de priester zal het zijn eigendom wezen."
    },
    {
      "verse": 22,
      "text": "Als iemand veld dat hij aangekocht heeft,\ndat dus\ngeen veld in zijn eigendom is,\nwil toeheiligen aan de Ene ,-"
    },
    {
      "verse": 23,
      "text": "zal de priester voor hem berekenen\nde som van de waardering\ntot aan het jaar van de joveel ,\nen de waardering zal hij op diezelfde dag geven\nals toeheiliging aan de Ene ."
    },
    {
      "verse": 24,
      "text": "In het jaar van de joveel keert het veld terug\nnaar degene van wie hij het gekocht heeft,\nnaar hem voor wie het in het land het eigendom is."
    },
    {
      "verse": 25,
      "text": "Elke waardebepaling\nzal wezen in de sikkel van het heiligdom;\ntwintig gera moet de sikkel wezen."
    },
    {
      "verse": 26,
      "text": "Alleen: een eersteling bij het vee\ndie als eerstgeborene al toekomt aan de Ene ,-\nhem kan niemand nog eens toeheiligen,\nof het nu een stier is of een lam,-\ndie ís al voor de Ene ."
    },
    {
      "verse": 27,
      "text": "Maar als hij bij het onreine gedierte hoort, dan mag men hem vrijkopen voor uw waardering;\ntoevoegen zal men daaraan een vijfde;\nals het niet wordt ingelost wordt het verkocht voor uw waardering."
    },
    {
      "verse": 28,
      "text": "Alleen: al het gebannene\ndat een man uitbant voor de Ene\nuit alles wat van hem is,\nuit mensen en vee en veld in eigendom bij hem,\nkan niet worden verkocht en niet worden ingelost;\nal wat uitgebannen is,\neen heiligdom van heiliging is dat voor de Ene ."
    },
    {
      "verse": 29,
      "text": "Geen enkele gebande,\ndie uit het mensengeslacht gebannen is, kan worden losgekocht:\nhij zal ter dood worden gebracht."
    },
    {
      "verse": 30,
      "text": "En alle tienden van het land, van de bezaaiing van het land en van de vrucht van het geboomte,\nvoor de Ene is die,-\neen toeheiliging aan de Ene ."
    }
  ],
  "translation": "NB"
}