{
  "book": "Leviticus",
  "chapter": 3,
  "verses": [
    {
      "verse": 1,
      "text": "Als een vredesoffer iemands toenadering is,-\nals het uit het rundvee is wat hij doet naderen,\nals het een mannetje is, als het een wijfje is:\nvolmaakt moet zijn wat hij doet naderen tot het aanschijn van de Ene ."
    },
    {
      "verse": 2,
      "text": "Met zijn hand zal hij steunen op de kop van zijn toenadering\nen kelen zal hij hem\nin de opening van de tent van samenkomst;\nsprenkelen zullen de zonen van Aäron, de priesters, het bloed rondom over het altaar."
    },
    {
      "verse": 3,
      "text": "Doen naderen zal hij van het offer der vredesgaven\nals vuuroffer voor de Ene :\nhet vet dat het ingewand overdekt,\nál het vet\nover het ingewand;"
    },
    {
      "verse": 4,
      "text": "ook de twee nieren\nen het vet dat tegen hen aan ligt,\ntegen de lendenen aan;\nen de kwab aan de lever\nzal hij tegelijk met de nieren verwijderen."
    },
    {
      "verse": 5,
      "text": "In rook doen opgaan zullen de zonen van Aäron dat op het altaar,\ngelijk met de opgangsgave\nop de stukken hout op het vuur;\nals een vuuroffer, een reuk die-tot-rust-brengt voor de Ene !"
    },
    {
      "verse": 6,
      "text": "En als iets uit het wolvee iemands toenadering is als offer van vredesgaven aan de Ene :\nmannetje of wijfje,\nvolmaakt moet zijn dat hij doet naderen!"
    },
    {
      "verse": 7,
      "text": "Als het een lam is dat hij doet naderen als zijn toenadering:\ndoen naderen zal hij het tot het aanschijn van de Ene ;"
    },
    {
      "verse": 8,
      "text": "steunen zal hij met zijn hand op de kop van zijn toenadering,\nkelen zal hij hem\nvoor het aanschijn van de tent van samenkomst;\nsprenkelen zullen de zonen van Aäron zijn bloed rondom over het altaar."
    },
    {
      "verse": 9,
      "text": "Doen naderen zal hij van het offer van de vredesgaven\nals vuuroffer voor de Ene :\nzijn vet en het volledige staartstuk;\nbij de stuit af zal hij het verwijderen,\nmet het vet dat het ingewand overdekt,\nen al het vet\ndat op het ingewand ligt."
    },
    {
      "verse": 10,
      "text": "Ook de twee nieren\nen het vet dat tegen hen aan ligt,\ntegen de lendenen aan;\nen de kwab aan de lever,-\ngelijk met de nieren zal hij die verwijderen."
    },
    {
      "verse": 11,
      "text": "In rook doen opgaan zal de priester dat op het altaar;\nals brood, als vuuroffer voor de Ene !"
    },
    {
      "verse": 12,
      "text": "En als iemands toenadering een geitenbok is:\ndoen naderen zal hij hem tot het aanschijn van de Ene ;"
    },
    {
      "verse": 13,
      "text": "en steunen zal hij met zijn hand op zijn kop,\nen hem kelen\nvoor het aanschijn van de tent van samenkomst;\nsprenkelen zullen de zonen van Aäron zijn bloed op het altaar rondom."
    },
    {
      "verse": 14,
      "text": "Doen naderen zal hij daarvan als toenadering van hem,\nals vuuroffer voor de Ene :\nhet vet dat het ingewand overdekt,\nal het vet\ndat op het ingewand ligt;"
    },
    {
      "verse": 15,
      "text": "de twee nieren\nen het vet dat tegen hen aanligt,\ntegen de lendenen aan;\nook de kwab aan de lever,-\ngelijk met de nieren zal hij die verwijderen."
    },
    {
      "verse": 16,
      "text": "In rook doen opgaan zal de priester dat alles op het altaar;\nbrood, een vuuroffer voor een reuk die-tot-rust-brengt,\nis alle vet voor de Ene ."
    },
    {
      "verse": 17,
      "text": "Een inzetting van eeuwig voor uw generaties\noveral waar ge zult wonen:\nalle vet en alle bloed, ge zult het niet eten!"
    }
  ],
  "translation": "NB"
}