{
  "book": "Leviticus",
  "chapter": 4,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 2,
      "text": "spreek\ntot de zonen Israëls\nen zeg:\neen ziel,-\nstel, hij zondigt in dwaling tegen alle geboden van de Ene over\nwat niet zal worden gedaan;\nen gedaan heeft hij\niets tegen één van hen;"
    },
    {
      "verse": 3,
      "text": "als de priester, de gezalfde, zondigt tot schuld over de gemeente:\ndoen naderen zal hij tot de Ene ,\nvoor zijn zonden waarmee hij heeft gezondigd: een var, dat is de zoon van een rund, volmaakt, ter ontzondiging."
    },
    {
      "verse": 4,
      "text": "Doen komen zal hij de var\nnaar de opening van de tent van samenkomst voor het aanschijn van de Ene ;\nen steunen zal hij met zijn hand op de kop van de var,\nen de var kelen voor het aanschijn van de Ene ."
    },
    {
      "verse": 5,
      "text": "Nemen zal de priester, de gezalfde, iets van het bloed van de var;\nen doen komen zal hij dat in de tent van samenkomst."
    },
    {
      "verse": 6,
      "text": "Dopen zal de priester zijn vinger in het bloed;\nbespatten zal hij met een deel van het bloed, voor het aanschijn van de Ene ,\nhet aanschijn van de voorhang van het heiligdom, zeven malen."
    },
    {
      "verse": 7,
      "text": "Prijsgeven zal de priester een deel van het bloed over de horens van het altaar voor de kruidenwierook voor het aanschijn van de Ene\ndat zich bevindt in de tent van samenkomst; al het overige bloed van de var\nvergiet hij aan de voet van het altaar voor de opgangsgave,\nin de opening van de tent van samenkomst."
    },
    {
      "verse": 8,
      "text": "Al het vet van de var voor de ontzondiging neemt hij van hem af:\nhet vet dat het ingewand overdekt,\nal het vet\nover het ingewand;"
    },
    {
      "verse": 9,
      "text": "ook de twee nieren\nen het vet dat tegen hen aan ligt,\ntegen de lendenen aan;\nen de kwab aan de lever,-\ngelijk met de nieren moet hij die verwijderen,-"
    },
    {
      "verse": 10,
      "text": "zoals het wordt afgenomen\nvan de os voor het offer van de vredesgaven.\nIn rook doen opgaan zal de priester dat alles\nop het altaar voor de opgangsgave."
    },
    {
      "verse": 11,
      "text": "De huid van de var en al zijn vlees,\ngelijk met zijn kop en met zijn poten,\nen zijn ingewand en zijn mest,-"
    },
    {
      "verse": 12,
      "text": "naar buiten leiden zal hij heel de var, de legerplaats uit naar een reine plaats, naar de stortplaats van de as,\nen verbranden zal hij hem op stukken hout in het vuur;\nop de stortplaats van de as zal hij worden verbrand."
    },
    {
      "verse": 13,
      "text": "En als ze met héél Israëls samenkomst dwálen:\ner bleef een woord verborgen\nvoor de ogen van de vergadering\nen één van alle geboden van de Ene , iets wat níet gedaan zal worden, hebben ze gedaan en zo schuld op zich geladen,"
    },
    {
      "verse": 14,
      "text": "en bekend geworden is de zonde\nwaarmee ze daartegen hebben gezondigd,-\nals vergadering doen ze dan naderen een var, zoon van een rund, als ontzondigingsgave,\nen zullen ze die brengen\nnaar het aanschijn van de tent van samenkomst;"
    },
    {
      "verse": 15,
      "text": "steunen zullen de oudsten van de samenkomst met hun handen op de kop van de var, voor het aanschijn van de Ene ;\nkelen zal hij de var, voor het aanschijn van de Ene ;"
    },
    {
      "verse": 16,
      "text": "komen zal de priester, de gezalfde, met iets van het bloed van de var\nnaar de tent van de samenkomst,"
    },
    {
      "verse": 17,
      "text": "en dopen zal de priester zijn vinger in iets van het bloed van de var,\nbespatten zal hij\nzeven malen, voor het aanschijn van de Ene ,\nhet aanschijn van de voorhang."
    },
    {
      "verse": 18,
      "text": "En iets van het bloed\ngeeft hij prijs op de horens van het altaar\ndat staat voor het aanschijn van de Ene ,\nin de tent van samenkomst;\nal het andere bloed\nvergiet hij tegen de voet van het altaar voor de opgangsgave\nin de opening van de tent van samenkomst."
    },
    {
      "verse": 19,
      "text": "Al zijn vet neemt hij van hem af;\nin rook doet hij dat opgaan op het altaar."
    },
    {
      "verse": 20,
      "text": "Doen zal hij met de var:\nzoals hij gedaan heeft met de var voor de ontzondiging,\nzó zal hij doen met deze;\nverzoening zal de priester over hen vragen en het zal hun worden vergeven."
    },
    {
      "verse": 21,
      "text": "Naar buiten brengen zal hij de var,\nde legerplaats uit,\nen verbranden zal hij hem\nzoals hij heeft verbrand\nde var aan het begin;\nde ontzondiging van de vergadering is dat."
    },
    {
      "verse": 22,
      "text": "Wanneer een verhevene zondigt\nen -in dwaling- iets heeft gedaan tegen\néén van al de geboden van de Ene , zijn God, over wat niet zal worden gedaan, en zo schuld op zich geladen heeft,"
    },
    {
      "verse": 23,
      "text": "of zijn zonde werd hem later pas bekend,\ndie waarmee hij heeft gezondigd:\ndoen komen zal hij als toenadering van hem uit de geiten een sater, een mannetje, volmaakt."
    },
    {
      "verse": 24,
      "text": "Steunen zal hij met zijn hand op de kop van de sater\nen hem kelen\nop de plaats waar hij de opgangsgave keelt voor het aanschijn van de Ene ;\neen ontzondiging is dat."
    },
    {
      "verse": 25,
      "text": "Nemen zal de priester iets van het bloed van de ontzondiging, met zijn vinger,\nen het prijsgeven\nop de horens van het altaar voor de opgangsgave;\nzijn overige bloed zal hij vergieten\ntegen de voet van het altaar voor de opgangsgave."
    },
    {
      "verse": 26,
      "text": "Al zijn vet laat hij in rook opgaan op de offertafel * Elders vertaald met ‘altaar’; hier ‘offertafel’ om de verwantschap met ‘offerdier’ aan te geven.\nzoals het vet van het offerdier voor de vredesgaven;\nverzoening zal de priester over hem vragen voor zijn zonde en die zal hem worden vergeven."
    },
    {
      "verse": 27,
      "text": "Als één ziel uit de gemeenschap van het land in dwaling zondigt,\ndoor één van de geboden van de Ene over wat niet zal worden gedaan toch te doen en zo schuld op zich geladen heeft,-"
    },
    {
      "verse": 28,
      "text": "of later pas werd aan hem bekend\nzijn zonde waarmee hij heeft gezondigd:\ndoen komen zal hij dan als toenadering van hem een sater uit de geiten, een volmaakt wijfje,\nvoor die zonde van hem waarmee hij heeft gezondigd;"
    },
    {
      "verse": 29,
      "text": "steunen zal hij met zijn hand\nop de kop van de ontzondiging;\nkelen zal hij de ontzondiging\nop de plaats van de opgangsgave;"
    },
    {
      "verse": 30,
      "text": "nemen zal de priester iets van haar bloed, met zijn vinger,\nen prijsgeven\nop de horens van het altaar voor de opgangsgave;\nal haar overige bloed vergiet hij\ntegen de voet van het altaar."
    }
  ],
  "translation": "NB"
}