{
  "book": "Leviticus",
  "chapter": 5,
  "verses": [
    {
      "verse": 1,
      "text": "Stel, een ziel zondigt:\ngehoord heeft hij de stem van een vervloeking\nen hij is dus getuige,\nóf hij heeft iets gezien óf hij weet ervan:\nals hij het niet meldt, drágen zal hij zijn onrecht!"
    },
    {
      "verse": 2,
      "text": "Of een levende ziel\ndie aanraakt\nwelk ding ook maar dat besmet is,-\nóf het lijk van een besmettend wild dier\nóf het lijk van een besmettend tam beest,\nóf\nhet lijk van een reptiel dat besmet is,\nen het is voor hemzelf verborgen:\ntoch is híj zelf besmet en schuldig."
    },
    {
      "verse": 3,
      "text": "Of stel, hij raakt de besmetting van een mens aan,\nwelke besmetting van hem ook\nwaarmee hij besmet kan zijn,\nen het is voor hemzelf verborgen,-\nhij krijgt er weet van en is schuldig;"
    },
    {
      "verse": 4,
      "text": "of een levende ziel,\nstel, zwéért, in het geklets van zijn lippen, om kwaad te doen of om goed te doen: -bij alles wat de mens al kletsend kan zweren- en het is voor hemzelf verborgen,-\nhij krijgt er weet van en is schuldig aan\néén van deze dingen;"
    },
    {
      "verse": 5,
      "text": "zal het zo wezen dat hij zich schuldig maakt aan één van deze dingen:\nbelijdenis doen zal hij van dat\nwaartegen hij gezondigd heeft."
    },
    {
      "verse": 6,
      "text": "Doen komen zal hij als verontschuldiging van zijn kant tot de Ene ,\nvoor zijn zonde waarmee hij heeft gezondigd, een wijfje uit het wolvee:\neen schaap of een sater van de geiten, tot ontzondiging;\nverzoening vragen zal de priester voor hem van zijn zonde."
    },
    {
      "verse": 7,
      "text": "En als zijn hand niet toereikt aan\ngenoeg voor een lam,\ndoen komen zal hij als verontschuldiging van zijn kant omdat hij gezondigd heeft:\ntwee tortels of twee jongen van een duif tot de Ene ;\néén als ontzondiging en één als opgangsgave."
    },
    {
      "verse": 8,
      "text": "Doen komen zal hij ze tot de priester;\ndoen naderen zal hij die-tot-ontzondiging het eerst;\nhij zal hem de kop afknijpen net voor de nek zonder hem helemaal ervan te scheiden."
    },
    {
      "verse": 9,
      "text": "Sprenkelen zal hij\niets van het bloed van de ontzondigingsgave\ntegen de wand van het altaar,\nen wat er overblijft van het bloed\nwordt uitgedrukt tegen het voetstuk van het altaar;\neen ontzondigingsgave is dat."
    },
    {
      "verse": 10,
      "text": "Van de tweede maakt hij een opgangsgave volgens de regel;\nverzoening zal de priester over hem vragen van de zonde waarmee hij heeft gezondigd, en het zal hem worden vergeven."
    },
    {
      "verse": 11,
      "text": "En als zijn hand niet toereikt aan twee tortels\nof\naan twee jongen van een duif:\ndoen komen zal hij als toenadering van hem omdat hij gezondigd heeft:\neen tiende van de efa aan volkorenmeel, ter ontzondiging;\nhij doet géén olie daarop\nen geeft daarop géén witte wierook,\nwant een ontzondigingsgave is dit."
    },
    {
      "verse": 12,
      "text": "Doen komen zal hij deze\ntot de priester;\ngrijpen zal de priester daaruit een volle greep, als het gedachtenisdeel daarvan, en die in rook doen opgaan op het altaar,\nbij de vuuroffers van de Ene ;\neen ontzondigingsgave is dat."
    },
    {
      "verse": 13,
      "text": "Verzoening zal de priester voor hem vragen voor zijn zonde waarmee hij heeft gezondigd tegen één van deze dingen, en het zal hem worden vergeven;\nwezen zal het verder voor de priester, zoals de broodgift."
    },
    {
      "verse": 14,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 15,
      "text": "een levende ziel, stel, is in ontrouw trouweloos\nen zondigt in dwaling\ntegen de heiligheden van de Ene :\ndoen komen zal hij als verontschuldiging van hem tot de Ene een volmaakte ram uit het wolvee,\ntegen een waarde voor jou van enkele sikkels zilver in de sikkel van het heiligdom, ter verontschuldiging."
    },
    {
      "verse": 16,
      "text": "En dat uit het heiligdom waartegen hij gezondigd heeft, zal hij vergoeden;\neen vijfde deel ervan zal hij daaraan toevoegen\nen dat geven aan de priester;\nen de priester\nzal verzoening vragen voor hem met de ram van de verontschuldiging en het zal hem worden vergeven."
    },
    {
      "verse": 17,
      "text": "En als een levende ziel, stel, zondigt\nen gedaan heeft:\néén ding uit al de geboden van de Ene\ndie niet zullen mogen worden gedaan;\nen hij heeft het niet geweten maar zich wel schuldig gemaakt: drágen zal hij zijn onrecht!"
    },
    {
      "verse": 18,
      "text": "Doen komen zal hij een volmaakte ram uit het wolvee,\ntegen een bepaalde waarde voor jou, tot de priester, ter verontschuldiging;\nverzoening zal de priester voor hem vragen voor de dwaling waarmee hij zonder het te weten heeft gedwaald,\nen het zal hem worden vergeven."
    },
    {
      "verse": 19,
      "text": "Een verontschuldigingsgave is dat;\nals schuldenaar stond hij in de schuld\nbij de Ene ."
    },
    {
      "verse": 20,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 21,
      "text": "een ziel, stel, zondigt\nen is in ontrouw ontrouw geweest tegen de Ene ;\nbelogen heeft iemand zijn medemens inzake iets dat opgeslagen was,\nof in iets dat hem ter hand gesteld was, of door roof,\nof hij heeft zijn medemens afgeperst;"
    },
    {
      "verse": 22,
      "text": "of gevonden heeft hij iets dat verloren was en dat verheimelijkt en gezworen bij een leugen,-\nbij één\nvan alle die de – rode – mens kan doen en daarmee zondigen;"
    },
    {
      "verse": 23,
      "text": "geschieden zal het,\nomdat hij zondigt en schuld op zich heeft geladen:\nterugbrengen zal hij het geroofde dat hij heeft geroofd\nof het afgeperste dat hij heeft afgeperst\nof het opgeslagene dat men bij hem opgeslagen heeft,-\nof het verlorene dat hij heeft gevonden!"
    },
    {
      "verse": 24,
      "text": "Of voor alles\nwaarover hij gezworen had\nmet een leugen\nzal hij vergoeden met de hoofdsom\nen een vijfde daaraan toevoegen,-\nbij wat hij aan hem moet geven op de dag van zijn verontschuldigingsgave."
    },
    {
      "verse": 25,
      "text": "Als verontschuldiging van hem zal hij doen komen tot de Ene :\neen volmaakte ram uit het wolvee,\ntegen een bepaalde waarde voor jou, ter verontschuldiging,- aan de priester."
    },
    {
      "verse": 26,
      "text": "Verzoening zal de priester vragen voor hem voor het aanschijn van de Ene en het zal hem worden vergeven;\nvoor één van alle dingen die hij kan doen waar hij schuld aan heeft."
    }
  ],
  "translation": "NB"
}