{
  "book": "Leviticus",
  "chapter": 6,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt de Ene tot Mozes en zegt * In veel vertalingen begint hoofdstuk 6 al bij 5,20 en is dit 6,8. :"
    },
    {
      "verse": 2,
      "text": "gebied Aäron en zijn zonen en zeg:\ndit is het onderricht voor de opgangsgave;\nzíj is het die in rook opgaat\nop de brandstapel op het altaar, heel de nacht tot aan de morgen,\nzodat het vuur van het altaar daarvan blijft branden."
    },
    {
      "verse": 3,
      "text": "Aantrekken zal de priester zijn linnen kleed;\neen lendedoek van linnen\ntrekt hij aan over zijn blote vlees;\nopheffen zal hij de as\nwaarin het vuur de opgangsgave op het altaar verteert,\nen die neerleggen\nterzijde van het altaar."
    },
    {
      "verse": 4,
      "text": "Afstropen zal hij zijn gewaden\nen andere gewaden aantrekken;\nnaar buiten brengen zal hij de as, de legerplaats uit\nnaar een ongerepte * Letterlijk: reine. plaats."
    },
    {
      "verse": 5,
      "text": "Het vuur op het altaar wordt daarbij brandende gehouden, het mag niet uitgaan,-\nen morgen aan morgen zal de priester daarop\nblokken hout aansteken;\nschikken zal hij daarop de opgangsgave\nen in rook doen opgaan zal hij daarop de vetstukken van de vredesgaven."
    },
    {
      "verse": 6,
      "text": "Vuur\nwordt er altijd brandende gehouden op het altaar, het mag niet uitgaan!"
    },
    {
      "verse": 7,
      "text": "En dit is het onderricht voor de broodgift:\ndoen naderen zullen de zonen van Aäron haar tot het aanschijn van de Ene ,\ntot het aanschijn van het altaar."
    },
    {
      "verse": 8,
      "text": "Als heffing zal hij met een goede greep daaruit nemen:\niets van het volkorenmeel van de broodgift en iets van haar olie,\nen alle witte wierook\ndie op de broodgift ligt;\ndoen roken zal hij dat op het altaar,\neen reuk die-tot-rust-brengt is dit gedenkdeel van haar voor de Ene ."
    },
    {
      "verse": 9,
      "text": "En wat er van haar overblijft\nzullen Aäron en zijn zonen opeten;\nals matses wordt zij gegeten in het heilige oord;\nin de voorhof van de tent van samenkomst zullen ze haar eten."
    },
    {
      "verse": 10,
      "text": "Ze mag niet met gist worden gebakken,\nals deel voor hen heb ik haar uit mijn vuuroffers gegeven;\neen heiligdom van heiliging is zij,\nzoals de ontzondiging en de verontschuldiging."
    },
    {
      "verse": 11,
      "text": "Al wat mannelijk is onder de zonen van Aäron,\ndie zullen haar eten,-\neen inzetting voor eeuwig voor al uw generaties\naangaande de vuuroffers van de Ene ;\nal wie die aanraakt wordt geheiligd."
    },
    {
      "verse": 12,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 13,
      "text": "dit\nis de toenaderingsgave van Aäron en zijn zonen die zij zullen doen naderen tot de Ene\nop de dag dat hij zal worden gezalfd:\neen tiende van de efa volkorenmeel als broodgift, altijd:\nde ene helft daarvan in de morgen\nen haar andere helft in de avond."
    },
    {
      "verse": 14,
      "text": "Op een bakplaat\nzul je haar met olijfolie aangemengd klaarmaken, gewéékt zul je haar doen komen;\ndubbelgebakken, een broodgift in brokken,\nzul je haar doen naderen als een reuk die-tot-rust-brengt voor de Ene ."
    },
    {
      "verse": 15,
      "text": "De priester, de gezalfde die uit zijn zonen zijn plaats bekleedt, zal haar klaarmaken;\neen inzetting voor eeuwig: voor de Ene moet zij geheel-en-al in rook opgaan."
    },
    {
      "verse": 16,
      "text": "Elke broodgift van een priester zal een gehéél wezen, die zal niet worden opgegeten."
    },
    {
      "verse": 17,
      "text": "Dan spreekt de Ene tot Mozes en zegt:"
    },
    {
      "verse": 18,
      "text": "spreek tot Aäron en tot zijn zonen en zeg:\ndit is het onderricht voor de ontzondiging;\nop de plaats\nwaar de opgangsgave wordt gekeeld wordt ook de ontzondiging gekeeld voor het aanschijn van de Ene ;\neen heiligdom van heiliging is zij."
    },
    {
      "verse": 19,
      "text": "De priester die haar met zonde belaadt zal haar ook opeten;\nop een heilige plaats zal zij worden gegeten,\nin de voorhof van de tent van samenkomst."
    },
    {
      "verse": 20,
      "text": "Alles wat haar vlees aanraakt wordt geheiligd,\nen wanneer iets van haar bloed spat op het gewaad,-\ndat waarop gespat wordt\nzul je uitwassen op een heilige plaats."
    },
    {
      "verse": 21,
      "text": "Gerei van gres waarin het wordt gekookt moet worden gebroken;\nals het in gerei van koper is gekookt:\nschoongeschuurd en afgespoeld met water moet het worden."
    },
    {
      "verse": 22,
      "text": "Al wat mannelijk is bij de priesters zal van haar eten;\neen heiligdom van heiliging is zij."
    },
    {
      "verse": 23,
      "text": "Maar elke ontzondigingsgave\nwaarmee men met iets van het bloed is gekomen tot de tent van samenkomst om verzoening te vragen in het heiligdom zal niet worden opgegeten;\ndie zal in het vuur worden verbrand!"
    }
  ],
  "translation": "NB"
}