{
  "book": "Deuteronomium",
  "chapter": 19,
  "verses": [
    {
      "verse": 1,
      "text": "Wanneer\nde Ene , je God, de volkeren wegmaait\nwier land de Ene , je God,\nnu geeft aan jou,-\nen jij ze hebt onterfd\nen zetelen zult in hun steden en in hun huizen,"
    },
    {
      "verse": 2,
      "text": "drie steden zul je je dan afzonderen\nin dat land van jou\ndat de Ene , je God,\nje geeft om het te beërven."
    },
    {
      "verse": 3,
      "text": "Bereid, jij,\nde weg,\nen deel dan in drieën: het gebied van je land\ndat de Ene , je God, je zal toedelen;\nen het zal geschieden\ndat dáárheen elke doodslager kan vluchten."
    },
    {
      "verse": 4,
      "text": "Dit is het woord over de doodslager\ndie daarheen zal vluchten en mag blijven leven:\nwanneer iemand zijn naaste een doodsklap geeft zonder het te weten,\nterwijl hij hem geen haat toedroeg gister en eergister;"
    },
    {
      "verse": 5,
      "text": "wanneer iemand met zijn naaste in het woud komt\nom bomen te kappen:\nzijn hand zwaait met de bijl om de boomstam door te hakken,-\nhet ijzer schiet van de steel\nen treft zijn naaste zo dat die sterft:\nhij\nmag vluchten naar één van deze steden en blijven leven."
    },
    {
      "verse": 6,
      "text": "Anders zal de losser van het bloed de doodslager najagen\nomdat zijn hart\nverhit raakt,\nen zal hij hem inhalen omdat de weg te lang is,\nen een levende ziel een doodsklap geven,-\nterwijl voor hem geen recht om te doden geldt,\nomdat hij hem geen haat toedroeg, gister en eergister."
    },
    {
      "verse": 7,
      "text": "Daarom gebied ik je en zeg ik:\ndrie steden zul jij, ja jij, afzonderen!"
    },
    {
      "verse": 8,
      "text": "Als de Ene , je God,\nje gebied zal verruimen,\nzoals hij heeft gezworen aan je vaderen,\nen hij je zal geven heel het land\ndat hij aan je vaderen heeft toegezegd te geven,"
    },
    {
      "verse": 9,
      "text": "wanneer je, door het te doen, heel dit gebod bewaakt\ndat ik je gebied\nvandaag:\nom lief te hebben\nde Ene , je God, en in zijn wegen te wandelen, al de dagen,-\ntoevoegen zul jij, ja jij, dan nog eens drie steden\naan deze drie:"
    },
    {
      "verse": 10,
      "text": "onschuldig bloed zal er niet worden vergoten\nin het midden van je land\ndat de Ene , je God,\nje geeft ten erfdeel,-\nanders zal er over jou bloedschuld wezen!"
    },
    {
      "verse": 11,
      "text": "Maar stel, een man is al een hater van zijn naaste,\nhij loert op hem, staat ineens voor hem\nen slaat hem zo op z’n ziel dat hij sterft,-\nen hij vlucht\nnaar een van deze steden:"
    },
    {
      "verse": 12,
      "text": "de oudsten van zijn stad zullen bericht zenden\nen hem van daar weghalen;\nze zullen hem overgeven\nin de hand van de bloedlosser zodat hij sterft."
    },
    {
      "verse": 13,
      "text": "Laat je oog hem niet verschonen:\n‘bloed van de onschuldige’, wegbranden zul je dat uit Israël, dan zal het je goed gaan."
    },
    {
      "verse": 14,
      "text": "Verleg niet de gebiedsgrens van je naaste,\nwaar eerderen de grens hebben bepaald,-\nin je erfdeel dat je krijgt toegedeeld\nin het land\ndat de Ene , je God,\nje gaat geven om het te beërven."
    },
    {
      "verse": 15,
      "text": "Laat nooit één enkele getuige opstaan tegen iemand,\nvoor welk onrecht en welke zonde dan ook\nbij alle bezondigingen waaraan men zich zal bezondigen;\nop de mond van twéé getuigen,\nof op de mond van drie getuigen, zal een woord vaststaan."
    },
    {
      "verse": 16,
      "text": "Stel, er staat een misdadige getuige op tegen iemand\nom hem aan te klagen voor een overtreding,-"
    },
    {
      "verse": 17,
      "text": "opstellen zullen zich de twee mannen wie het geding geldt voor het aanschijn van de Ene ,-\nvoor het aanschijn van de priesters en de rechters\ndie er in die dagen zullen zijn."
    },
    {
      "verse": 18,
      "text": "Onderzoeken zullen de rechters alles heel goed,-\nen blijkt de getuige een getuige die liegt,\nheeft hij zijn broeder met een leugen aangeklaagd,"
    },
    {
      "verse": 19,
      "text": "doen zult ge dan aan hém\nnaar wat hij verzonnen had om zijn broeder aan te doen:\nwegbranden zul je het kwaad uit je midden!"
    },
    {
      "verse": 20,
      "text": "De overigen zullen het horen en vrezen;\nen zullen niet nóg eens iets doen\nzo kwaad als dít woord in je midden."
    },
    {
      "verse": 21,
      "text": "Laat je oog hem niet verschonen:\neen ziel voor een ziel,\neen oog voor een oog, een tand voor een tand,\neen hand voor een hand, een voet voor een voet!"
    }
  ],
  "translation": "NB"
}