{
  "book": "Deuteronomium",
  "chapter": 20,
  "verses": [
    {
      "verse": 1,
      "text": "Wanneer je ten oorlog uittrekt\ntegen je vijand\nen je ziet dan paardenmacht en wagenpark, en een manschap talrijker dan jij,\nvrees níet voor hen;\nwant de Ene , je God, is met je,\ndie je heeft doen opklimmen uit het land van Egypte."
    },
    {
      "verse": 2,
      "text": "Geschieden zal het:\nals ge het oorlogsterrein nadert,\naantreden zal dan de priester en spreken tot de manschap."
    },
    {
      "verse": 3,
      "text": "Zeggen zal hij tot hen: hóór Israël!,\nge zijt heden genaderd tot de oorlog tegen uw vijanden;\nlaat uw hart niet week worden,\nvreest niet, hebt geen angst en siddert niet voor hun aanschijn!"
    },
    {
      "verse": 4,
      "text": "Want de Ene , uw God, is het die voortgaat met u mee,-\nom voor u oorlog te voeren met uw vijanden, om ú te redden!"
    },
    {
      "verse": 5,
      "text": "Spreken zullen dan de gerechtsdienaren\ntot de manschap en zeggen:\nwíe is de man\ndie een nieuw huis gebouwd heeft en het nog niet heeft betrokken?-\ndie moet gáán en terugkeren naar zijn huis;\nanders zal hij sterven in de oorlog\nen zal een andere man het betrekken!-"
    },
    {
      "verse": 6,
      "text": "en wie is de man\ndie een wijngaard heeft geplant en niet ingewijd?-\ndie moet gáán en terugkeren naar zijn huis;\nanders zal hij sterven in de oorlog\nen wijdt een andere man hem in!-"
    },
    {
      "verse": 7,
      "text": "en wie is de man\ndie zich een vrouw verloofd heeft en haar nog niet heeft meegenomen?-\ndie moet gaan en terugkeren naar zijn huis;\nanders zal hij sterven in de oorlog\nen neemt een andere man haar mee!"
    },
    {
      "verse": 8,
      "text": "Dan gaan de gerechtsdienaren verder\nmet te spreken tot de manschap;\nzeggen zullen ze:\nwíe is de man die vreesachtig is en week van hart?-\ndie moet gáán en terugkeren naar zijn huis:\ndan laat hij niet het hart van zijn broeders smelten zoals zijn eigen hart!"
    },
    {
      "verse": 9,
      "text": "Geschieden zal het, als de gerechtsdienaren alles hebben uitgesproken tot de manschap:\nlegeroversten zullen de zorg overnemen aan het hoofd van de manschap."
    },
    {
      "verse": 10,
      "text": "Wanneer je een stad nadert\nom tegen haar oorlog te voeren,-\nroepen zul je dan tot haar ‘voor vrede!’"
    },
    {
      "verse": 11,
      "text": "Geschieden zal het: als ze je met ‘vrede!’ antwoordt\nen open doet voor jou,-\ngeschieden zal het:\nheel de manschap die daarin wordt aangetroffen,\ndie zullen jou toevallen voor de dwangarbeid,- dienstbaar zullen ze je zijn."
    },
    {
      "verse": 12,
      "text": "En als ze geen vrede met jou sluit\nmaar oorlog met je voert,-\nbeleger haar dan."
    },
    {
      "verse": 13,
      "text": "Geven zal de Ene , je God, haar in jouw hand;\nslaan zul jij al wat er aan mannelijks in haar is met de bek van het zwaard."
    },
    {
      "verse": 14,
      "text": "Maar de vrouwen, het kroost, het vee en al wat er in de stad aanwezig is, heel haar buit, mag je meeroven voor jezelf;\neten mag je van de buit van je vijanden\nwelke de Ene , je God, je heeft gegeven."
    },
    {
      "verse": 15,
      "text": "Zó zul je doen met al de steden\ndie heel ver bij jou vandaan zijn,-\ndie niet horen tot de steden van deze volkeren hier."
    },
    {
      "verse": 16,
      "text": "Maar:\nuit de steden van deze gemeenschappen\nwelke de Ene , je God,\naan jou zal prijsgeven als erfdeel,-\nzul je geen enkele ademhaling in leven laten."
    },
    {
      "verse": 17,
      "text": "Nee, bannen, met de banvloek slaan zul je ze:\nde Chitiet, de Amoriet, de Kanaäniet en de Periziet,\nde Chiviet en de Jeboesiet,-\nzoals jou geboden heeft de Ene , je God."
    },
    {
      "verse": 18,
      "text": "Met het doel\ndat ze u niet zullen leren doen\nnaar al hún gruweldaden,\ndie zij hebben gedaan voor hun goden;\nzondigen zult ge dan tegen de Ene , uw God."
    },
    {
      "verse": 19,
      "text": "Wanneer je een stad vele dagen lang moet belegeren om, door oorlog tegen haar te voeren, haar in de greep te krijgen,\nverniel dan niet haar geboomte door de bijl daarin te slaan,\nwant daarvan moet je éten,\ndat moet je niet afkappen;\nwant is hij soms een – rode – mens, de boom op het veld,\ndat hij bij de belegering in jouw blikveld moet komen?"
    },
    {
      "verse": 20,
      "text": "Alleen\neen boom waarvan je weet\ndat hij geen boom is om van te eten,\ndie mag je vernielen, afkappen,-\nen er een belegering mee opbouwen\ntegen de stad die met jou een oorlog is aangegaan,- totdat ze ondergaat."
    }
  ],
  "translation": "NB"
}