{
  "book": "Deuteronomium",
  "chapter": 21,
  "verses": [
    {
      "verse": 1,
      "text": "Stel, er wordt een doorboorde gevonden\nop de – rode – grond welke de Ene , je God, je nu geeft om haar te beërven,\nneergevallen in het open veld,- en\nniet bekend wie hem heeft neergeslagen:"
    },
    {
      "verse": 2,
      "text": "uittrekken zullen dan je oudsten en je rechters;\nmeten moeten ze de afstand tot de steden\ndie de doorboorde omringen."
    },
    {
      "verse": 3,
      "text": "Geschieden zal het: de stad\ndie de doorboorde het meest nabij is,-\nnemen zullen\nde oudsten van die stad het kalf van een rund\nwaarmee nog geen dienstwerk is gedaan en\ndat nog niet heeft hoeven trekken onder een juk;"
    },
    {
      "verse": 4,
      "text": "laten afdalen zullen de\noudsten van die stad het kalf naar een ruig beekdal\ndat nooit zal worden bewerkt * Letterlijk: bediend. en bezaaid;\ndáár zullen ze het kalf de nek breken, in het beekdal."
    },
    {
      "verse": 5,
      "text": "Aantreden zullen dan de priesters,\nde zonen van Levi;\nwant hen\nheeft hij uitgekozen,\nde Ene , je God, om hem ter zijde te staan,\nen om te zegenen met de naam van de Ene ,-\nen naar hun mond zal geschieden bij elk geding en elk letsel."
    },
    {
      "verse": 6,
      "text": "Alle\noudsten van die stad, die het dichtst bij de doorboorde waren,-\nzullen hun handen wassen\nboven het kalf waarvan in het beekdal de nek is gebroken;"
    },
    {
      "verse": 7,
      "text": "in koor zullen zij antwoorden en zeggen:\nónze handen,-\ngeen vergoot er dit bloed\nen onze ogen zagen het niet!-"
    },
    {
      "verse": 8,
      "text": "schenk verzoening aan uw gemeente Israël, die gij hebt losgekocht, Ene ,\nen geef geen onschuldig bloed\nzo dichtbij, in uw gemeente Israël!\nVerzoend is het dan voor hen, het bloed."
    },
    {
      "verse": 9,
      "text": "En jíj:\nje zult het bloed van de onschuldige wegbranden uit je nabijheid,\nwanneer je doet wat juist is in de ogen van de Ene ."
    },
    {
      "verse": 10,
      "text": "Wanneer je ten oorlog uittrekt tegen je vijanden,-\nen gegeven heeft\nde Ene , je God, hem in je hand en gekerkerd heb je gekerkerden uit hem,"
    },
    {
      "verse": 11,
      "text": "en je ziet dan onder de gekerkerden\neen vrouw, schoon van gestalte,-\nje hecht je aan haar\nen neemt haar jou tot vrouw:"
    },
    {
      "verse": 12,
      "text": "breng haar dan binnen in je huis;\nkaalscheren zal zij haar hoofd\nen haar nagels doen;"
    },
    {
      "verse": 13,
      "text": "van zich wegleggen zal ze het kleed van haar kerkering;\nze zal gaan zitten in je huis\nen haar vader en haar moeder bewenen, een maand lang alle dagen;\neerst daarna mag je bij haar binnenkomen en haar meester worden,\nen zal zij jou wezen tot vrouw."
    },
    {
      "verse": 14,
      "text": "Zal het echter geschieden\ndat je geen behagen hebt in haar,\nlaat haar dan voor lijf-en-ziel los,\nen verkopen?- je mag haar niet voor geld verkopen;\nje mag niet maar wat omspringen met haar\nnu je haar hebt laten bukken."
    },
    {
      "verse": 15,
      "text": "Stel, er zullen bij een man twéé vrouwen wezen,\néén geliefd en één gehaat,\nen ze baren hem zonen,\nde geliefde en de gehate,\nen wezen zal de eerstelingszoon van de gehate,-"
    },
    {
      "verse": 16,
      "text": "dan moet het zo wezen\nop de dag dat hij zijn zonen toedeelt\nwat van hem was:\nhet is hem niet mogelijk\nom de zoon van de geliefde te verkiezen\nboven het aanschijn van de zoon van de gehate die de eersteling is."
    },
    {
      "verse": 17,
      "text": "Nee, de eersteling, de zoon van de gehate, zal hij erkennen\ndoor hem een dubbele mondvol te geven\nvan al wat er zich bij hem bevindt;\nwant hij is het begin van zijn mannenmacht,\nvoor hem geldt het recht van het eerstelingschap."
    },
    {
      "verse": 18,
      "text": "Stel, er is bij iemand\neen zoon die lastig en weerspannig is;\nhij hoort niet\nnaar de stem van zijn vader en de stem van zijn moeder;\nze kastijden hem\nmaar hij hoort niet naar hen,-"
    },
    {
      "verse": 19,
      "text": "vastgrijpen zullen hem zijn vader en zijn moeder;\nnaar buiten brengen zullen ze hem naar de oudsten van zijn stad, naar de poort van zijn woonoord;"
    },
    {
      "verse": 20,
      "text": "zeggen zullen ze dan\ntot de oudsten van zijn stad:\ndeze zoon van ons is lastig en weerspannig,\nhij hoort niet naar onze stem,-\neen slemper en een drinker!"
    },
    {
      "verse": 21,
      "text": "Alle oudsten van zijn stad zullen hem met stenen gooien totdat hij dood is;\nwegbranden zul je het kwaad uit je kring:\nheel Israël, ze zullen het horen en vrezen!"
    },
    {
      "verse": 22,
      "text": "En stel, er geschiedt door iemand\neen zonde waarop de doodstraf staat en hij is ter dood gebracht,-\nen je hebt hem opgehangen aan een paal:"
    },
    {
      "verse": 23,
      "text": "laat dan zijn lijk niet overnachten aan de paal;\nwant begraven, ja begraven zul je hem op diezelfde dag,\nwant een gehangene is een vervloeking van God;\nje zult je – rode – grond\nwelke de Ene , je God,\nje als erfdeel geeft, niet verontreinigen!"
    }
  ],
  "translation": "NB"
}