{
  "book": "Deuteronomium",
  "chapter": 22,
  "verses": [
    {
      "verse": 1,
      "text": "Je zult niet de os van je broeder\nof zijn schaap zien dwalen\nen je dan voor hen verbergen;\nterug, ja terugbrengen zul je ze naar je broeder!"
    },
    {
      "verse": 2,
      "text": "Als je broeder niet in je nabijheid woont en je hem niet kent,-\nhaal het dan je huis binnen;\nhet zal bij jou zijn\ntotdat je broeder het komt zoeken,\nen dan breng je het hem terug."
    },
    {
      "verse": 3,
      "text": "Zo zul je doen met zijn ezel,\nzo zul je doen\nmet zijn mantel,\nzo zul je doen\nmet al wat je broeder verliest,- dat bij hem verloren raakt en dat jij zult vinden;\nhet is je niet toegestaan om je te verbergen!"
    },
    {
      "verse": 4,
      "text": "Je zult niet de ezel van je broeder of zijn os zien neervallen onderweg\nen je dan voor hen verbergen;\nopstaan, doe hen opstaan, samen met hem!"
    },
    {
      "verse": 5,
      "text": "Laat er geen wapen van een kerel wezen over een vrouw\nen laat een kerel zich niet kleden met de mantel van een vrouw,-\nwant een gruwel voor de Ene , je God, is al wie zulke dingen doet."
    },
    {
      "verse": 6,
      "text": "Wanneer er een vogelnest opduikt voor je aanschijn,\nonderweg, in welke boom dan ook, of op het land,\nmet kleintjes of eieren,\nen de moeder broedend op de kleintjes\nof op de eieren,-\nneem dan bij de jongen niet de moeder mee!"
    },
    {
      "verse": 7,
      "text": "Loslaten, je zult de moeder loslaten\nen de jongen zul je voor jezelf meenemen;\nopdat het je goed zal gaan\nen je je dagen zult verlengen."
    },
    {
      "verse": 8,
      "text": "Wanneer je een nieuw huis bouwt,\nmaak dan een borstwering aan je dak;\ndan breng je geen bloedschuld over je huis\nwanneer iemand die valt eraf valt."
    },
    {
      "verse": 9,
      "text": "Je zult je wijngaard niet bezaaien met tweeërlei-dooreen;\nanders wordt ontheiligd\nde volle maat van het zaad dat je zaait\nen de opbrengst van de wijngaard."
    },
    {
      "verse": 10,
      "text": "Je zult niet ploegen met een os en de ezel aanéén."
    },
    {
      "verse": 11,
      "text": "Trek geen kleed van mengstof aan:\nwol en linnen dooréén."
    },
    {
      "verse": 12,
      "text": "Kwasten zul je je maken,-\naan de vier vleugels van het dekkleed waarmee je je bedekt."
    },
    {
      "verse": 13,
      "text": "Wanneer een man een vrouw neemt,-\nbij haar is binnengekomen en haar is gaan haten;"
    },
    {
      "verse": 14,
      "text": "hij brengt wandaden van haar onder woorden\nen heeft over haar een kwade naam naar buiten gebracht;\nhij heeft gezegd:\ndeze vrouw heb ik genomen\nmaar toen ik tot haar naderde\nvond ik bij haar geen maagdenvliezen!"
    },
    {
      "verse": 15,
      "text": "Meenemen zal haar dan de vader van het meisje, of haar moeder,\nen naar buiten brengen zullen ze de maagdenvliezen van het meisje tot de oudsten van de stad, in de poort."
    },
    {
      "verse": 16,
      "text": "Zeggen zal de vader van het meisje tot de oudsten:\nmijn dochter\nheb ik aan deze man tot vrouw gegeven en hij is haar gaan haten;"
    },
    {
      "verse": 17,
      "text": "en zie, híj,\nhij heeft wandaden onder woorden gebracht en gezegd:\n‘ik heb bij je dochter geen maagdenvliezen gevonden!’-\nmaar dít zijn de maagdenvliezen van mijn dochter!\nEn uitspreiden zullen ze het kleed\nvoor het aanschijn van de oudsten der stad."
    },
    {
      "verse": 18,
      "text": "Nemen zullen de oudsten van de stad de man\nen hem kastijden;"
    },
    {
      "verse": 19,
      "text": "beboeten zullen ze hem met honderd zilverling\nen die geven aan de vader van het meisje,\nwant hij heeft een kwade naam naar buiten gebracht\nover een maagd van Israël;\nze zal hem tot vrouw zijn;\nhet is hem niet toegestaan haar heen te zenden, al zijn dagen!"
    },
    {
      "verse": 20,
      "text": "Maar als het wáár is geweest,\ndit woord:\ner werden bij het meisje geen maagdenvliezen gevonden,-"
    },
    {
      "verse": 21,
      "text": "naar buiten brengen zullen ze dan het meisje naar de ingang van haar vaders huis;\nen de mannen van de stad zullen haar met stenen gooien totdat ze dood is,\nwant ze heeft een dwaasheid in Israël begaan\ndoor in haar vaders huis te hoereren;\nwegbranden zul je het kwade uit je kring!"
    },
    {
      "verse": 22,
      "text": "Stel, men vindt een man liggend met een vrouw\ndie reeds de meesteresse van een meester is:\nsterven zullen ze, zij tweeën,\nde man die ging liggen bij de vrouw én de vrouw;\nwegbranden zul je het kwaad uit Israël!"
    },
    {
      "verse": 23,
      "text": "Stel, er is een meisje, maagd,\ndat al aan een man verloofd is,-\nmaar een andere man vindt haar in de stad en ligt met haar,"
    },
    {
      "verse": 24,
      "text": "naar buiten brengen zult ge hen tweeën, naar de poort van die stad,\nen ze met stenen gooien\ntot ze dood zijn,-\nhet meisje om reden dat ze niet geschreeuwd heeft daar in de stad,\nen de man\nom reden dat hij de vrouw van zijn naaste omlaaggehaald heeft;\nwegbranden zul je het kwaad uit je kring!"
    },
    {
      "verse": 25,
      "text": "Maar als de man\nhet meisje dat verloofd is\nvindt in het véld,\nen de man haar heeft overweldigd en met haar heeft neergelegen,-\nsterven zal dan alleen\nde man die met haar heeft neergelegen;"
    },
    {
      "verse": 26,
      "text": "aan het meisje zul je niets * Letterlijk: geen woord. doen,\ner rust geen doodzonde op het meisje,-\nwant\nnet als wanneer iemand opstaat tegen zijn naaste en hem, lijf-en-ziel, doodslaat,\nzo is het met deze zaak;"
    },
    {
      "verse": 27,
      "text": "want hij vond haar in het open veld;\nal heeft ze geschreeuwd,\nhet meisje dat verloofd is,\ndan was er toch niemand om haar te redden."
    },
    {
      "verse": 28,
      "text": "Stel, een man vindt\neen maagd die nog niet verloofd is,\nhij grijpt haar en ligt met haar neer,-\nen dan worden ze gevonden:"
    },
    {
      "verse": 29,
      "text": "geven zal de man die met haar neerlag aan de vader van het meisje vijftig zilverling;\nze zal hem tot vrouw worden\nomdat hij haar omlaaggehaald heeft,-\nhet is hem niet toegestaan haar heen te zenden, al zijn dagen."
    }
  ],
  "translation": "NB"
}