{
  "book": "Deuteronomium",
  "chapter": 23,
  "verses": [
    {
      "verse": 1,
      "text": "Nooit neme een man\nde vrouw van zijn vader * In veel vertalingen is dit vers 22,30 en begint hoofdstuk 23 in vers 2. ;\nnooit legge hij de ‘vleugel’ van zijn vader bloot."
    },
    {
      "verse": 2,
      "text": "Nooit kome een die door kneuzing geplet is, of iemand met afgesneden plasser, in de vergadering van de Ene ."
    },
    {
      "verse": 3,
      "text": "Nooit kome een bastaard in de vergadering van de Ene ;\nzelfs het tiende geslacht van hem\nzal niet komen in de vergadering van de Ene ."
    },
    {
      "verse": 4,
      "text": "Nooit kome een Amoniet of een Moabiet in de vergadering van de Ene ;\nzelfs het tiende geslacht\nvan hen zal niet komen in de vergadering van de Ene tot in eeuwigheid."
    },
    {
      "verse": 5,
      "text": "Om reden dat ze\njullie niet tegemoetgekomen zijn met brood en met water\nonderweg bij jullie uittocht uit Egypte,-\nen omdat men tegen jou gehuurd heeft Bileam, de zoon van Beor,\nuit Petor in Aram-van-de-twee-stromen, om jou te vervloeken."
    },
    {
      "verse": 6,
      "text": "Maar de Ene , je God,\nheeft niet naar Bileam willen horen,\nen de Ene , je God, veranderde voor jou de vervloeking in zegen;\nwant een die jou liefheeft is de Ene , je God."
    },
    {
      "verse": 7,
      "text": "Nooit zul je de vrede voor hen en het goede voor hen zoeken,-\nal je dagen, voor eeuwig!"
    },
    {
      "verse": 8,
      "text": "Maar nooit mag je gruwen van een Edomiet,\nwant een broeder van je is hij;\nnooit mag je gruwen van een Egyptenaar,\nwant zwerver-te-gast ben je geweest in zijn land."
    },
    {
      "verse": 9,
      "text": "Kinderen die bij hen geboren worden?- het derde geslacht\nvan hen mag komen in de vergadering van de Ene ."
    },
    {
      "verse": 10,
      "text": "Wanneer je als legerkamp uittrekt tegen je vijanden,-\nwacht je dan\nvoor elke kwade zaak."
    },
    {
      "verse": 11,
      "text": "Wanneer er bij jou een man zal wezen\ndie niet rein zal wezen vanwege een nachtelijk gebeuren:\nuittrekken zal hij naar buiten de legerplaats,-\nhij mag de legerplaats niet binnenkomen."
    },
    {
      "verse": 12,
      "text": "Zo zal het wezen: tegen het wenden van de avond zal hij zich wassen in het water,\nen met dat de zon thuiskomt\nzal hij binnenkomen in de legerplaats."
    },
    {
      "verse": 13,
      "text": "Een handigheid moet er ook voor je wezen,-\nbuíten de legerplaats:\ner-even-uitgaan doe je dáárheen, buiten;"
    },
    {
      "verse": 14,
      "text": "en een pootschopje moet er voor jou bij je wapenrusting wezen;\nzo zal het wezen: als je buiten gaat zitten\ngraaf je daarmee een gat,-\nen keer je terug, dan bedek je je uitwerpsel."
    },
    {
      "verse": 15,
      "text": "Want de Ene , God-over-jou, gaat rond in je legerplaats\nom je te redden en je vijanden over te geven aan je aanschijn,\ndus zal je legerplaats heilig wezen,-\nzodat hij bij jou geen ding naakt hoeft te zien\nen zou omkeren, achter jou vandaan."
    },
    {
      "verse": 16,
      "text": "Nooit zul je een dienstknecht uitleveren aan zijn heer,-\nals hij bij jou redding zoekt van zijn heer."
    },
    {
      "verse": 17,
      "text": "Bij jou\nmag hij zetelen, in jouw kring,\nin het oord dat hij zal uitkiezen in een van je poorten naar wat hem goeddunkt;\nje mag hem niet onder druk zetten."
    },
    {
      "verse": 18,
      "text": "Nooit mag een heiligdomshoer er één wezen uit Israëls dochters,-\nnooit zal een heiligdomsknaap er één wezen uit Israëls zonen:"
    },
    {
      "verse": 19,
      "text": "nooit zul je hoerenloon of hondengeld\nbrengen in het huis van de Ene , je God, voor welke gelofte dan ook;\nwant een gruwel voor de Ene , je God, zijn ze allebei."
    },
    {
      "verse": 20,
      "text": "Nooit zul je aan een broeder van je opleggen\nrente over geld, rente over eten,-\nrente over\nwelk ding ook waarover men rente eist."
    },
    {
      "verse": 21,
      "text": "Aan de vreemdeling mag je rente opleggen\nmaar aan je broeder mag je geen rente opleggen:\nopdat de Ene , je God, je zal zegenen\nin elke strek van je hand\nop het land\nwaar je aankomt om het te beërven."
    },
    {
      "verse": 22,
      "text": "Wanneer je een gelofte belooft aan de Ene , je God,\nzul je niet achterblijven om die te voldoen,-\nwant eisen en opeisen zal de Ene , je God, hem van jou,\ner zal anders zonde wezen door jou!"
    },
    {
      "verse": 23,
      "text": "Als je je onthoudt van geloftes-doen,-\ndan zal er ook geen zonde door jou wezen!"
    },
    {
      "verse": 24,
      "text": "Wat er je lippen uitgaat zul je bewaken en zul je doen,-\nmet dat je aan de Ene , je God, vrijwillig iets beloofd hebt,\ndat je hebt uitgesproken met je eigen mond."
    },
    {
      "verse": 25,
      "text": "Wanneer je door de wijngaard van je naaste komt\nmag je druiven eten totdat je ziel verzadigd is,-\nmaar je stopt ze niet in je tas!"
    },
    {
      "verse": 26,
      "text": "Wanneer je door het staande koren van je naaste komt\nmag je met je hand aren plukken;\nmaar je zult niet met een sikkel zwaaien\nover het staande goed van je naaste!"
    }
  ],
  "translation": "NB"
}