{
  "book": "Deuteronomium",
  "chapter": 24,
  "verses": [
    {
      "verse": 1,
      "text": "Wanneer een man een vrouw neemt\nen haar meester wordt,-\ngeschieden zal het\nals ze geen genade vindt in zijn ogen\nomdat hij haar heeft aangetroffen in een zaak van naaktheid:\nschrijven zal hij voor haar een akte * Letterlijk: briefrol of boekrol. van scheiding, haar die in de hand geven\nen haar heenzenden uit zijn huis."
    },
    {
      "verse": 2,
      "text": "Vertrekken zal ze uit zijn huis,-\nheengaan en wezen voor een andere man."
    },
    {
      "verse": 3,
      "text": "Is de latere man\nhaar gaan haten,-\nzal hij voor haar een akte van scheiding schrijven,\nhaar die in de hand geven\nen haar heenzenden uit zijn huis,-\nof wanneer de latere man sterft\ndie haar zich tot vrouw genomen heeft,"
    },
    {
      "verse": 4,
      "text": "dan is het onmogelijk dat haar eerdere heer, die haar heeft heengezonden, haar weer neemt en zij hem tot vrouw wordt\nnádat zij zich heeft laten verontreinigen;\nwant, een gruwel is dat voor het aanschijn van de Ene ;\nje mag het land niet laten zondigen\ndat de Ene , je God,\nje als erfdeel geeft."
    },
    {
      "verse": 5,
      "text": "Stel, een man neemt een nieuwe vrouw,\ndan zal hij niet uittrekken in de strijdschaar\nen men zal niet bij hem in-en-uitlopen voor welke zaak ook,-\nvrij\nzal hij wezen voor zijn huishouden, één jaar lang,\nverheugen zal hij de vrouw die hij heeft genomen!"
    },
    {
      "verse": 6,
      "text": "Nooit mag men op molenstenen beslag leggen, of op de roller,-\nwant op lijf-en-ziel legt men dan beslag!"
    },
    {
      "verse": 7,
      "text": "Wanneer iemand wordt aangetroffen als dief van een levende ziel, van een van zijn broeders uit de zonen Israëls,\nen hij heeft hem gebrutaliseerd en verkocht,-\nsterven zal die dief;\nwegbranden zul je het kwaad uit je kring!"
    },
    {
      "verse": 8,
      "text": "Waak erover bij een plaag van Egyptische ziekte om zeer waakzaam te zijn en om te doen\nnaar al wat de priesters, de levitische, u zullen leren,- zoals ik hun heb geboden zult ge waken om te doen."
    },
    {
      "verse": 9,
      "text": "Gedenk\nwat de Ene , je God, gedaan heeft aan Mirjam,-\nonderweg bij uw uittocht uit Egypte!"
    },
    {
      "verse": 10,
      "text": "Wanneer je aan je naaste iets uitleent, een lening van hoe-weinig-ook,-\nkom je niet zijn huis binnen om zijn onderpand als pand te nemen;"
    },
    {
      "verse": 11,
      "text": "buíten blijf je staan,-\nen de man\naan wie je hebt geleend\nbrengt zelf het pand tot jou, buiten!"
    },
    {
      "verse": 12,
      "text": "En als hij een behoeftig man is,-\nleg je dan niet neer met zijn pand;"
    },
    {
      "verse": 13,
      "text": "terug, ja terugbrengen zul je hem het pand als de zon thuiskomt,\nneerliggen zal hij in zijn eigen mantel en jou zegenen;\nen het zal voor jou gerechtigheid wezen\nvoor het aanschijn van de Ene , je God."
    },
    {
      "verse": 14,
      "text": "Je zult een behoeftige en arme dagloner niet afpersen,-\nof het nu een van je broeders is\nof een zwerver-te-gast bij je in je land, in je poorten."
    },
    {
      "verse": 15,
      "text": "Op de dag zelf geef je hem zijn loon,- daarover mag de zon niet ondergaan;\nwant een behoeftige is hij,\nen dáárnaar\nheft hij zijn ziel op;\nlaat hij niet over jou hoeven roepen tot de Ene ,\nanders zal er zonde wezen door jou…"
    },
    {
      "verse": 16,
      "text": "Niet zullen vaders worden gedood om zonen,\nen zonen zullen niet worden gedood om vaders:\neen man zal om zijn eigen zonde worden gedood."
    },
    {
      "verse": 17,
      "text": "Buig niet\nhet recht van een zwerver-te-gast, van een wees;\nleg geen beslag\nop het gewaad van een weduwe."
    },
    {
      "verse": 18,
      "text": "Gedenken zul je\ndat je dienstknecht bent geweest in Egypte,\nen de Ene , je God, je daaruit heeft losgekocht;\ndáárom\ngebied ik je te doen\ndit woord!"
    },
    {
      "verse": 19,
      "text": "Wanneer je op het veld je maaioogst aan het maaien bent en je hebt op het veld een garf vergeten,\nkeer dan niet terug om die mee te nemen,-\nvoor de zwerver-te-gast, voor de wees en de weduwe zal die wezen;\nopdat de Ene , je God, je zal zegenen\nin alle doen van je hand."
    },
    {
      "verse": 20,
      "text": "Wanneer je je olijfboom afklopt\nmoet je niet achteraf gaan schudden:\nvoor de zwerver-te-gast, voor de wees en de weduwe zal hij wezen."
    },
    {
      "verse": 21,
      "text": "Wanneer je je wijngaard kaal snijdt,\nzul je die niet achteraf overdoen:\nvoor de zwerver-te-gast, voor de wees en de weduwe zal hij wezen."
    },
    {
      "verse": 22,
      "text": "Gedenken zul je\ndat je dienstknecht bent geweest in het land van Egypte;\ndáárom\ngebied ik je te doen\ndit woord!"
    }
  ],
  "translation": "NB"
}