{
  "book": "Deuteronomium",
  "chapter": 25,
  "verses": [
    {
      "verse": 1,
      "text": "Stel, er is een twist tussen twee mannen,\nnaar het gerecht zullen ze treden en ze zullen hen richten:\nrechtvaardigen zullen ze wie in zijn recht staat\nen als boosdoener aanwijzen wie de boosdoener is."
    },
    {
      "verse": 2,
      "text": "Het zal geschieden, als de boosdoener slaag verdient,-\ndan laat de rechter hem neervallen en, voor zijn aanschijn, slaan\nten genoege van zijn misdaad, met een bepaald aantal:"
    },
    {
      "verse": 3,
      "text": "veertig keer zal hij hem laten slaan, maar hij mag er niet aan toevoegen;\nanders zal hij als hij hem laat slaan hieraan een slag toevoegen\nen is je broeder voor je ogen gekleineerd!"
    },
    {
      "verse": 4,
      "text": "Muilband een os niet als hij aan het dorsen is!"
    },
    {
      "verse": 5,
      "text": "Stel, er zetelen broeders samen\nen een van hen sterft er en een zoon heeft hij niet,\ndan zal de vrouw van de gestorvene niet buiten de familie\nvoor een haar vreemde man wezen:\nhaar zwager zal tot haar komen\nen haar bij zich nemen tot vrouw en zijn zwagerplicht doen."
    },
    {
      "verse": 6,
      "text": "En geschieden zal het:\nde eersteling die zij zal baren\nzal staan\nop naam van zijn gestorven broer:\nzo wordt diens naam niet uit Israël weggewist."
    },
    {
      "verse": 7,
      "text": "Maar als de man geen zin heeft\nom zijn schoonzus te nemen,-\nopklimmen zal zijn schoonzus poortwaarts, naar de oudsten,\nen zeggen: daar weigert mijn zwager om voor zijn broer in Israël een naam te doen opstaan,-\nhij wil aan mij niet de zwagerplicht vervullen!"
    },
    {
      "verse": 8,
      "text": "Roepen zullen ze hem, de oudsten van zijn stad, en tot hem spreken;\nblijft hij bij zijn standpunt en zegt hij:\n‘ik heb geen zin om haar te nemen’,"
    },
    {
      "verse": 9,
      "text": "dan zal zijn schoonzus op hem toetreden\nvoor de ogen van de oudsten,\nhem de schoen van zijn voet trekken\nen hem in het gezicht spuwen;\nze zal aanheffen en zeggen:\nzo wordt gedaan aan de man\ndie het huis van zijn broer niet opbouwt!"
    },
    {
      "verse": 10,
      "text": "Als naam daarvoor zal worden uitgeroepen in Israël:\nhuis van wie de schoen is uitgetrokken!"
    },
    {
      "verse": 11,
      "text": "Wanneer mannen elkaar samen in de haren zitten, een man en zijn broeder,\nen de vrouw van de ene nadert,-\nom haar man los te rukken uit de hand van wie hem slaat,-\nen zij steekt haar hand uit\nen grijpt hem bij zijn schaamdelen,-"
    },
    {
      "verse": 12,
      "text": "afkappen zul je dan haar handpalm,\nje oog zal haar niet verschonen!"
    },
    {
      "verse": 13,
      "text": "Laat er bij jou in je buidel niet een steen-zus en een steen-zo wezen,\neen grote en een kleine;"
    },
    {
      "verse": 14,
      "text": "laat er bij jou in je huis niet een schepel-zus en een schepel-zo wezen,\neen grote en een kleine;"
    },
    {
      "verse": 15,
      "text": "een volle, eerlijke weegsteen zal er bij jou wezen\nen een volle, eerlijke schepel zal er bij jou wezen;\nopdat je dagen worden verlengd\nop de – rode – grond\ndie de Ene , je God, je geeft;"
    },
    {
      "verse": 16,
      "text": "want een gruwel voor de Ene , je God, is al wie zulke dingen doet,-\nal wie doet aan verdraaiing."
    },
    {
      "verse": 17,
      "text": "Gedenk\nwat jou is aangedaan door Amalek,-\nonderweg, bij jullie uittocht uit Egypte:"
    },
    {
      "verse": 18,
      "text": "toen hij jou ontmoette onderweg\nen jou de staart afsneed, met alle verzwakten in je achterhoede,\nterwijl je moe en afgemat was:\nhij heeft God niet gevreesd!"
    },
    {
      "verse": 19,
      "text": "Geschieden zal het:\nals de Ene , je God, je rust schenkt van al je vijanden van rondom\nin het land dat de Ene , je God, je geeft als erfdeel om het te beërven,\nzul je de gedachtenis aan Amalek wegwissen\nvan onder de hemelen;\nvergeet dat niet!"
    }
  ],
  "translation": "NB"
}