{
  "book": "Deuteronomium",
  "chapter": 28,
  "verses": [
    {
      "verse": 1,
      "text": "Geschieden zal het,\nals je gehoorzaam hoort naar de stem van de Ene , God-over-jou,\ndoor waakzaam te zijn om te doen al zijn geboden\ndie ik je heden gebied,-\ndat de Ene , je God, je zal maken\nhoog-verheven boven alle volkeren van het aardland."
    },
    {
      "verse": 2,
      "text": "Komen zullen over jou al déze zegeningen en je bereiken,-\nwanneer je hoort\nnaar de stem van de Ene , je God."
    },
    {
      "verse": 3,
      "text": "Gezegend jij in de stad,-\ngezegend jij op het veld!-"
    },
    {
      "verse": 4,
      "text": "gezegend de vrucht van je schoot, de vrucht van je grond en de vrucht van je veestapel;\nde worp van je runderen en de weligheid van je wolvee;"
    },
    {
      "verse": 5,
      "text": "gezegend je schaal en je deegtrog;"
    },
    {
      "verse": 6,
      "text": "gezegend jij als je binnenkomt,-\nen gezegend jij als je uittrekt!"
    },
    {
      "verse": 7,
      "text": "Dan geeft de Ene jouw vijanden die tegen je opstaan\nneergestoten over aan je aanschijn;\nover één weg zijn ze tegen je uitgetrokken,\nover zeven wegen zullen ze voor je aanschijn vluchten!"
    },
    {
      "verse": 8,
      "text": "De Ene gebiedt over jou de zegen\nin je graanschuren\nen in elke strek van je hand;\nja zegenen zal hij jou\nin het land\ndat de Ene , je God, je geeft."
    },
    {
      "verse": 9,
      "text": "De Ene zal jou doen opstaan, hem tot een heilige gemeenschap,\nzoals hij jou gezworen heeft,-\nwanneer je zult bewaken\nde geboden van de Ene , je God,\nen wandelen zult in zijn wegen!"
    },
    {
      "verse": 10,
      "text": "Zien zullen alle gemeenschappen van het aardland\ndat de naam van de Ene over jou is uitgeroepen,-\nen ontzag voor jou krijgen!"
    },
    {
      "verse": 11,
      "text": "Overladen zal de Ene je, ten goede,\nmet de vrucht van je schoot, de vrucht van je veestapel en de vrucht van je grond,-\nop de – rode – grond\nwelke de Ene aan je vaderen heeft gezworen jou te geven."
    },
    {
      "verse": 12,
      "text": "De Ene zal voor je openen zijn schatkamer vol goeds, de hemelen,-\ndoor de regen voor je land te geven op zijn tijd\nen door te zegenen\nelke daad van je hand;\nbelenen zul jij vele volkeren\nen zelf zul je niet hoeven lenen."
    },
    {
      "verse": 13,
      "text": "Maken zal de Ene jou tot kop en niet tot staart;\nworden zul jij slechts tot iets dat opklimt,\nje zult niet worden tot iets dat afbuigt,-\nwanneer je hoort\nnaar de geboden van de Ene , je God,\nwelke ik je heden gebied te bewaken en te doen,"
    },
    {
      "verse": 14,
      "text": "en niet afwijkt\nvan alle woorden welke ik je heden gebied, naar rechts of links,-\ndoor andere goden achterna te gaan en die dienstbaar te zijn."
    },
    {
      "verse": 15,
      "text": "Maar geschieden zal het,\nals je niet hoort naar de stem van de Ene , je God,\ndoor waakzaam te doen al zijn geboden en al zijn inzettingen\ndie ik je heden gebied,-\nkomen zullen dan over jou al déze verwensingen en je bereiken:"
    },
    {
      "verse": 16,
      "text": "vervloekt jij in de stad;\nvervloekt jij op het veld;"
    },
    {
      "verse": 17,
      "text": "vervloekt je schaal en je deegtrog;"
    },
    {
      "verse": 18,
      "text": "vervloekt de vrucht van je schoot en de vrucht van je grond,-\nde worp van je runderen en de weligheid van je wolvee;"
    },
    {
      "verse": 19,
      "text": "vervloekt jij als je thuiskomt,-\nvervloekt jij als je uittrekt!"
    },
    {
      "verse": 20,
      "text": "Uitzenden zal de Ene over jou vervloeking, verwarring en bedreiging,\nbij elke strek van je hand die je zult doen,-\ntotdat je verdelgd bent, totdat je verloren gegaan bent met haast,\ngezien het kwaad van je handelingen, dat je mij hebt verlaten."
    },
    {
      "verse": 21,
      "text": "De Ene zal aan je doen kleven: de pest,-\ntotdat hij je zal hebben afgemaakt\nop de – rode – grond\nwaarop je aankomt om die te beërven."
    },
    {
      "verse": 22,
      "text": "De Ene zal je slaan met de tering, de koorts en het koudvuur,\nmet verdroging en verdorring,\nmet verzenging en met géling,\nnajagen zullen die jou tot je verloren bent!"
    },
    {
      "verse": 23,
      "text": "Worden zullen je hemelen boven je hoofd van koper,-\nen het land onder je van ijzer;"
    },
    {
      "verse": 24,
      "text": "ook geeft de Ene als regen voor je land stuifzand en stof,-\nuit de hemelen zal het over je neerdalen\ntotdat je verdelgd bent;"
    },
    {
      "verse": 25,
      "text": "en jou geeft de Ene verslagen over\naan het aanschijn van je vijanden;\nover één weg trek je tegen hem uit\nen over zeven wegen zul je voor zijn aanschijn vluchten;\nworden zul je tot een ontzetting\nvoor alle koninkrijken van het aardland;"
    },
    {
      "verse": 26,
      "text": "je lijk zal worden tot eten\nvoor alle gevogelte des hemels en alle gedierte van het aardland;\nen géén die ze opschrikt."
    },
    {
      "verse": 27,
      "text": "De Ene zal je slaan met Egyptische zweren en holbulten,\nmet schurft en met krauwsel,-\nwaarvan je niet zult kunnen genezen;"
    },
    {
      "verse": 28,
      "text": "de Ene zal je slaan\nmet waanzin en blindheid,-\nmet verbijstering van hart."
    },
    {
      "verse": 29,
      "text": "Worden zul je iemand die rondtast in de middag,\nzoals de blinde rondtast in het duister,-\nen geen van je wegen lukt je;\nworden zul je echter een die verdrukt wordt en geplunderd al de dagen, en géén die redt!"
    },
    {
      "verse": 30,
      "text": "Je zult je met een vrouw verloven\nen een andere man zal haar ontmaagden,\neen huis bouwen en nooit daarin wonen,\neen wijngaard planten en die niet inwijden."
    }
  ],
  "translation": "NB"
}