{
  "book": "Deuteronomium",
  "chapter": 34,
  "verses": [
    {
      "verse": 1,
      "text": "Mozes klimt op\nvan de steppen van Moab naar de berg Nebo,\nde top van de Pisga\nin het aanschijn van Jericho;\ndan laat de Ene hem heel het land zien,- de Gilead tot aan Dan;"
    },
    {
      "verse": 2,
      "text": "heel Naftali,\nhet land van Efraïm en Manasse,\nheel het land van Juda\ntot aan de zee daarachter;"
    },
    {
      "verse": 3,
      "text": "de Negev\nen de streek:\nde kloof van Jericho, de palmenstad, tot aan Tsoar."
    },
    {
      "verse": 4,
      "text": "Dan zegt de Ene tot hem:\ndit is het land dat ik heb gezworen aan Abraham, Isaak en Jakob toen ik zei:\naan jouw zaad zal ik het geven!-\nik heb het je doen zien met eigen ogen,\nmaar je zult daarheen niet oversteken!"
    },
    {
      "verse": 5,
      "text": "Dan sterft hij dáár, Mozes, de dienaar van de Ene , in het land van Moab, op last van de Ene ."
    },
    {
      "verse": 6,
      "text": "Die begraaft hem in het dal in het land van Moab\ntegenover Bet Peor;\nen niemand weet zijn graf\ntot op deze dag."
    },
    {
      "verse": 7,
      "text": "Mozes\nis een zoon van honderdtwintig jaar bij zijn dood;\nzijn oog is niet verbleekt geweest en niet vervlogen zijn frisheid."
    },
    {
      "verse": 8,
      "text": "De zonen en dochters van Israël bewenen Mozes op de steppen van Moab dertigmaal een dag;\nzo worden voltooid\nde dagen van bewening, de rouw om Mozes."
    },
    {
      "verse": 9,
      "text": "Jozua, zoon van Noen,\nis vervuld van een geest van wijsheid,\nwant Mozes heeft met zijn handen op hem gesteund;\nde zonen en dochters van Israël horen naar hem en doen\nzoals de Ene Mozes heeft geboden."
    },
    {
      "verse": 10,
      "text": "Maar nooit meer is er een profeet in Israël opgestaan als Mozes,-\nhem heeft de Ene gekend\nvan aanschijn tot aanschijn,"
    },
    {
      "verse": 11,
      "text": "met al de tekenen\nen wonderen\nwaarmee de Ene hem heeft gezonden\nom ze te doen in het land van Egypte,-\nvoor Farao, voor al zijn dienaars en voor heel zijn land;"
    },
    {
      "verse": 12,
      "text": "met alles van de sterke handen met al dat ontzagwekkende en grote,-dat Mozes heeft gedaanvoor de ogen van heel Israël."
    }
  ],
  "translation": "NB"
}