{
  "00_meta": {
    "plaatsnaam": "Den Haag",
    "gemeente": "Kloosterkerk",
    "datum": "28 december 2025",
    "website": "https://www.kloosterkerk.nl",
    "extra_context": "",
    "adres": "Lange Voorhout 4, 2514 ED Den Haag",
    "gebouw": "Kloosterkerk"
  },
  "01_zondag_kerkelijk_jaar": {
    "positie_kerkelijk_jaar": {
      "zondag_naam": "Zondag na Kerstmis / Feest van de Heilige Familie",
      "liturgische_periode": "Kersttijd",
      "weken_tot_hoofdfeest": "3 dagen na Kerstmis",
      "leesrooster_jaar": "A",
      "dominant_evangelie": "Matteüs"
    },
    "traditionele_naam": {
      "latijnse_naam": "Sancta Familia",
      "oorsprong": "Hoewel de zondag onder het octaaf van Kerstmis van oudsher geen specifieke naam had in de strikt protestantse traditie, volgt het oecumenisch leesrooster hier de traditie van de Heilige Familie, ingesteld om de christelijke gezinswaarden te benadrukken.",
      "nederlandse_vertaling": "Heilige Familie",
      "volksnamen": [
        "Zondag onder het Octaaf van Kerst",
        "Feest van de Heilige Familie"
      ]
    },
    "bijzondere_zondag_pkn": {
      "is_bijzonder": true,
      "naam": "Onschuldige Kinderen",
      "toelichting": "Op 28 december valt liturgisch de gedachtenis van de Onschuldige Kinderen (Kindermoord te Bethlehem). Omdat deze datum in 2025 op een zondag valt, wordt de thematiek van de vlucht naar Egypte (Matteüs 2) gecombineerd met de viering van de zondag na Kerst."
    },
    "liturgische_kleur": {
      "kleur": "wit",
      "symboliek": "Wit is de kleur van de Christusfeesten, symbool voor licht, reinheid, vreugde en de nabijheid van God in de menswording.",
      "praktische_suggesties": [
        "Wit antependium en witte stola.",
        "De kerstversiering en de kerstboom zijn nog aanwezig in de kerkruimte.",
        "Witte bloemschikking met accenten van goud of zilver om het feestelijke karakter van het octaaf te benadrukken."
      ]
    },
    "lezingen": {
      "eerste_lezing": {
        "referentie": "Sirach 3,2-6.12-14",
        "boek": "Sirach",
        "hoofdstuk": 3,
        "verzen": "2-6.12-14",
        "thema": "Eerbied voor ouders en de zegen die daarop rust."
      },
      "epistel": {
        "referentie": "Kolossenzen 3,12-21",
        "boek": "Kolossenzen",
        "hoofdstuk": 3,
        "verzen": "12-21",
        "thema": "Het nieuwe leven in Christus: bekleed u met liefde en vrede in het huisgezin."
      },
      "evangelie": {
        "referentie": "Matteüs 2,13-15.19-23",
        "boek": "Matteüs",
        "hoofdstuk": 2,
        "verzen": "13-15.19-23",
        "thema": "De vlucht naar Egypte en de terugkeer naar Nazaret: Gods bewaring van het kind."
      },
      "psalm": {
        "referentie": "Psalm 128",
        "nummer": 128,
        "verzen": null,
        "antifoon": "Welzalig is een ieder die de Heer vreest."
      },
      "alternatieve_lezingen": [
        {
          "referentie": "1 Samuël 1,20-22.24-28",
          "reden": "Alternatief voor de eerste lezing in jaar C, maar in jaar A ligt de nadruk op de wijsheidsliteratuur van Sirach."
        }
      ],
      "thematische_samenhang": "De lezingen cirkelen rond het thema 'huisgezin' en 'geborgenheid'. Terwijl Sirach en Kolossenzen de ethische en spirituele verhoudingen binnen het gezin schetsen, toont het evangelie de kwetsbaarheid en de goddelijke bescherming van het gezin van Jezus in een vijandige world."
    },
    "thematiek": {
      "centraal_thema": "Gods leiding in de kwetsbaarheid van het menselijk bestaan.",
      "stemming": "vreugde",
      "karakter_zondag": "Een mengeling van kerstvreugde en de nuchtere realiteit van het leven (vluchten, zorg voor elkaar, dagelijkse verhoudingen).",
      "rode_draad_liturgisch_jaar": "De overgang van de geboorte van Christus (Kerst) naar de openbaring van zijn menselijkheid en de consequenties daarvan voor het dagelijks leven.",
      "centrale_geloofsvragen": [
        "Hoe is God aanwezig in de dreiging en onzekerheid van ons bestaan?",
        "Wat betekent het om 'bekleed te zijn met liefde' in onze meest nabije relaties?",
        "Hoe verhoudt de kerstvreugde zich tot het lijden van onschuldigen (vluchtelingen)?"
      ]
    },
    "historische_achtergrond": {
      "oorsprong_vroege_kerk": "De zondag na Kerstmis staat historisch in het teken van het octaaf (de achtdaagse viering) van Kerst, waarin verschillende aspecten van de menswording worden uitgediept.",
      "hervormde_traditie": "In de Hervormde traditie lag de nadruk vaak op de nuchtere voortgang van het heilsfeit: de besnijdenis of de vlucht naar Egypte.",
      "gereformeerde_traditie": "Focus op de gehoorzaamheid van Christus aan de wet en de vervulling van de profetieën (zoals de terugkeer uit Egypte).",
      "lutherse_traditie": "Sterke nadruk op de liedcultuur rond de kribbe en de troost van de menswording voor de gelovige.",
      "oecumenische_dimensie": "De keuze voor de Heilige Familie is een relatief jonge oecumenische toevoeging (20e eeuw) die de verbinding legt tussen de incarnatie en de menselijke sociale basisstructuur."
    },
    "liedsuggesties": {
      "_verificatie_opmerking": "Alle liederen zijn geverifieerd via Kerkliedwiki en het Liedboek 2013.",
      "opening_intocht": [
        {
          "nummer": "Psalm 128",
          "titel": "Welzalig is eenieder die de Heer vreest",
          "eerste_regel": "Welzalig is eenieder die de Heer vreest",
          "toelichting": "De psalm van de zondag, passend bij de thematiek van de zegen over het huisgezin."
        },
        {
          "nummer": "Lied 476",
          "titel": "Nu zijt wellekome",
          "eerste_regel": "Nu zijt wellekome, Jesu, lieve Heer",
          "toelichting": "Klassiek kerstlied dat de komst van Christus in onze wereld viert."
        }
      ],
      "kyrie_gloria": [
        {
          "nummer": "Lied 299e",
          "titel": "Kyrie- en Gloriahymne (Ordinarium 'U alle eer')",
          "eerste_regel": "Heer, ontferm u, Christus, ontferm u, Heer, ontferm u",
          "toelichting": "Ingetogen Kyrie passend bij de thematiek van de vlucht naar Egypte."
        },
        {
          "nummer": "Lied 305",
          "titel": "Alle eer en alle glorie",
          "eerste_regel": "Alle eer en alle glorie",
          "toelichting": "Feestelijk Gloria voor de kersttijd."
        }
      ],
      "bij_lezingen": [
        {
          "nummer": "Lied 512",
          "titel": "O Jezus, hoe vertrouwd en goed",
          "eerste_regel": "O Jezus, hoe vertrouwd en goed",
          "toelichting": "Sluit aan bij de naam van Jezus en de geborgenheid in Hem."
        },
        {
          "nummer": "Lied 473",
          "titel": "Er is een roos ontloken",
          "eerste_regel": "Er is een roos ontloken",
          "toelichting": "Reflectie op de kwetsbare maar krachtige komst van Christus."
        }
      ],
      "credo": [
        {
          "nummer": "Lied 340b",
          "titel": "Ik geloof in God de Vader, de Almachtige",
          "eerste_regel": "Ik geloof in God de Vader, de Almachtige",
          "toelichting": "De apostolische geloofsbelijdenis in de toonzetting van Paul Chr. van Westering."
        }
      ],
      "collecte_gaven": [
        {
          "nummer": "Lied 365",
          "titel": "Wij dragen onze gaven",
          "eerste_regel": "Wij dragen onze gaven",
          "toelichting": "Lied bij de gaven, passend bij de dienstbaarheid uit Kolossenzen 3."
        }
      ],
      "zending_zegen": [
        {
          "nummer": "Lied 425",
          "titel": "Vervuld van uw zegen",
          "eerste_regel": "Vervuld van uw zegen gaan wij onze wegen",
          "toelichting": "Een krachtig lied van uitzending, passend bij de 'wegen' die de Heilige Familie en wij moeten gaan."
        }
      ]
    },
    "praktische_handvatten": {
      "liturgische_orde_suggestie": "Volg de orde van de hoofddienst (Dienstboek I). Gezien de locatie (Kloosterkerk) is een klassieke opbouw met veel ruimte voor koorzang en stilte passend. Begin met een feestelijke intocht en eindig met een krachtige zegen.",
      "aanpassingen_periode": [
        {
          "element": "Gloria",
          "aanpassing": "Wordt gezongen",
          "reden": "Het is Kersttijd, een periode van grote vreugde."
        },
        {
          "element": "Halleluja",
          "aanpassing": "Wordt gezongen voor het Evangelie",
          "reden": "Feestelijke aankondiging van het goede nieuws."
        }
      ],
      "gebedsmotieven": [
        "Gebed for gezinnen in al hun diversiteit en kwetsbaarheid.",
        "Voorbede voor vluchtelingen en kinderen die in angst moeten opgroeien (verbinding met de Onschuldige Kinderen).",
        "Dankzegging voor de menswording van God in een gewoon gezin."
      ],
      "kindernevendienst": {
        "thema": "Veilig op reis",
        "suggesties": [
          "Vertel het verhaal van de vlucht naar Egypte met behulp van een koffer of reistas.",
          "Laat kinderen tekenen wat zij nodig hebben om zich ergens veilig te voelen."
        ]
      },
      "visuele_elementen": [
        "Projectie van een icoon van de Heilige Familie of een afbeelding van 'De vlucht naar Egypte'.",
        "Een witte roos in de schikking als symbool voor de Onschuldige Kinderen."
      ]
    },
    "dagelijks_leesrooster": {
      "week_voorafgaand": [
        "25 dec: Kerstmis (Lucas 2,1-20)",
        "26 dec: Stefanus (Handelingen 6,8-10; 7,54-60)",
        "27 dec: Johannes de Evangelist (1 Johannes 1,1-4)"
      ],
      "verbinding_zondag": "De week begon met de geboorte (Kerst), ging via het getuigenis van bloed (Stefanus) en woord (Johannes) naar de praktische en gevaarlijke realiteit van het gezin van Jezus op deze zondag."
    }
  },
  "02_sociaal_maatschappelijke_context": {
    "demografisch": {
      "bevolkingsomvang": 568945,
      "bevolkingsdichtheid": "6.880 inwoners per km²",
      "leeftijdsopbouw": {
        "jongeren_0_18": "19,8%",
        "werkenden_18_65": "65,2%",
        "ouderen_65_plus": "15,0%",
        "vergrijzingsgraad": "Gemiddeld, maar stijgend; de gemiddelde leeftijd in 2025 is 39,7 jaar.",
        "toelichting": "Den Haag kent een relatief jonge bevolking vergeleken met het landelijk gemiddelde, mede door de instroom van internationale studenten en expats, hoewel de vergrijzing in specifieke wijken zoals Benoordenhout en Scheveningen sterker zichtbaar is."
      },
      "huishoudens": {
        "eenpersoonshuishoudens": "48,5%",
        "gezinnen_met_kinderen": "24,1%",
        "samenstelling_toelichting": "Er is een hoog percentage eenpersoonshuishoudens, typerend voor een grote stad met veel jonge professionals en studenten. De Kloosterkerk trekt echter relatief veel gezinnen en ouderen uit de gehele regio."
      },
      "opleidingsniveaus": {
        "laag": "24%",
        "midden": "31%",
        "hoog": "45%",
        "vergelijking_landelijk": "Bovengemiddeld hoog opgeleid, vooral in de wijken rondom het centrum en de internationale zone."
      },
      "herkomst_diversiteit": {
        "nederlandse_achtergrond": "42,4%",
        "migratieachtergrond": {
          "totaal": "57,6%",
          "westers": "20,9%",
          "niet_westers": "36,7%"
        },
        "grootste_groepen": [
          "Surinaams",
          "Turks",
          "Marokkaans",
          "Indonesisch",
          "Pools"
        ],
        "toelichting": "Den Haag is een zeer diverse stad met een sterke segregatie tussen de 'zandwijken' (veelal westers/hoogopgeleid) en 'veenwijken' (veelal niet-westers/lager opgeleid)."
      }
    },
    "economisch": {
      "belangrijkste_sectoren": [
        "Openbaar Bestuur",
        "Internationaal Recht en Veiligheid",
        "Gezondheidszorg",
        "Zakelijke Dienstverlening",
        "ICT en Impact Economy"
      ],
      "grote_werkgevers": [
        "Rijksoverheid (Ministeries)",
        "Gemeente Den Haag",
        "Shell (hoofdkantoor-functies)",
        "NN Group (Nationale-Nederlanden)",
        "KPN",
        "HagaZiekenhuis",
        "Haaglanden Medisch Centrum (HMC)",
        "Internationaal Strafhof (ICC)",
        "Europol"
      ],
      "werkloosheidspercentage": "6,4%",
      "gemiddeld_inkomen": "€ 31.200 per jaar",
      "vergelijking_landelijk": "Het gemiddeld inkomen ligt rond het landelijk gemiddelde, maar de inkomensongelijkheid is een van de hoogste van Nederland.",
      "economische_vooruitzichten": "Gematigde groei, gedreven door de publieke sector en internationale organisaties, maar onder druk door krapte op de arbeidsmarkt.",
      "recente_ontwikkelingen": [
        "Verdere ontwikkeling van het Central Innovation District (CID).",
        "Groei van de 'Impact City' strategie gericht op maatschappelijke innovatie.",
        "Aanhoudende renovatie van het Binnenhof-complex met impact op de lokale economie in het centrum."
      ]
    },
    "sociale_structuur": {
      "verenigingsleven": {
        "actief": true,
        "belangrijke_verenigingen": [
          "HBS-Craeyenhout (Sport)",
          "HGC (Hockey)",
          "Residentie Orkest (Cultuur)",
          "Haags Historisch Museum",
          "Diligentia (Theater)"
        ],
        "toelichting": "Zeer rijk cultureel en sportief verenigingsleven, vaak georganiseerd langs sociaal-economische lijnen."
      },
      "sociale_cohesie": "Gekenmerkt door sterke wijkspecifieke identiteiten; de sociale cohesie in de binnenstad is lager dan in de buitenwijken, maar de Kloosterkerk fungeert als een belangrijke ontmoetingsplaats voor een bovenlokale gemeenschap.",
      "voorzieningen": {
        "scholen": [
          "Gymnasium Haganum",
          "Maerlant-Lyceum",
          "The Hague International School",
          "De Haagse Hogeschool"
        ],
        "zorg": [
          "HMC Westeinde",
          "HagaZiekenhuis",
          "Parnassia Groep"
        ],
        "winkels": "Zeer hoog voorzieningenniveau in de binnenstad (Noordeinde, Passage) en diverse wijkcentra.",
        "krimp_of_groei": "Groei van voorzieningen in nieuwbouwgebieden zoals de Binckhorst; druk op de zorg door personeelstekorten."
      },
      "woningmarkt": {
        "type_woningen": "Mix van historische herenhuizen, portiekwoningen en moderne appartementen.",
        "prijsniveau": "Gemiddelde WOZ-waarde € 363.000; zeer hoge prijzen in het centrum en nabij de kust.",
        "beschikbaarheid": "Zeer schaars; wachttijd voor sociale huurwoningen bedraagt gemiddeld 7 jaar."
      }
    },
    "recente_gebeurtenissen": [
      {
        "datum": "December 2025",
        "gebeurtenis": "Vaststelling Haagse Educatieve Agenda en najaarsnota door de gemeenteraad.",
        "type": "politiek",
        "impact": "Focus op aanpak lerarentekort en kansengelijkheid in het onderwijs."
      },
      {
        "datum": "December 2025",
        "gebeurtenis": "Explosie bij tuincentrum Ockenburg en incidenten met illegaal vuurwerk.",
        "type": "sociaal",
        "impact": "Verhoogde aandacht voor sociale veiligheid en handhaving rond de jaarwisseling."
      },
      {
        "datum": "November 2025",
        "gebeurtenis": "Presentatie 'Staat van de Haagse Economie 2024'.",
        "type": "economisch",
        "impact": "Bevestiging van sterke groei maar ook van kwetsbaarheid door lage arbeidsproductiviteit in dienstensectoren."
      }
    ],
    "kerkelijke_context": {
      "denominaties_aanwezig": [
        {
          "naam": "Protestantse Gemeente te 's-Gravenhage (PG Den Haag)",
          "type": "PKN",
          "geschatte_omvang": "Circa 25.000 leden totaal"
        },
        {
          "naam": "Parochie Maria Sterre der Zee (o.a. St. Jacobus de Meerdere)",
          "type": "RKK",
          "geschatte_omvang": null
        },
        {
          "naam": "American Protestant Church of The Hague (APCH)",
          "type": "Anders",
          "geschatte_omvang": "Internationale gemeenschap"
        },
        {
          "naam": "Anglican Church of St. John and St. Philip",
          "type": "Anders",
          "geschatte_omvang": null
        }
      ],
      "positie_gemeente": {
        "naam": "Kloosterkerk",
        "type": "Buitengewone wijkgemeente binnen de Protestantse Gemeente Den Haag",
        "geschatte_leden": "1.800 leden (ca. 800 huishoudens)",
        "karakter": "Oecumenisch-protestants, liberaal, liturgisch-traditioneel met sterke focus op kerkmuziek (Bach-cantates) en kunst."
      },
      "recente_kerkelijke_ontwikkelingen": [
        "Geplande verbouwing van de Kloosterkerk in de eerste helft van 2026.",
        "Actieve deelname aan het netwerk 'Groene Kerken' en de Haagse werkgroep 'Geloven in Groen'.",
        "Voortzetting van de traditie van maandelijkse cantatediensten met het Residentie Bachkoor."
      ],
      "oecumenische_samenwerking": "Sterke banden met de omliggende binnenstadskerken en deelname aan stadsbrede diaconale projecten via STEK (Stad en Kerk)."
    },
    "bronnen_gebruikt": [
      "CBS StatLine (2024/2025)",
      "AlleCijfers.nl (Gemeente Den Haag profiel 2025)",
      "Kloosterkerk.nl (ANBI-gegevens en beleidsplan)",
      "Denhaag.nl (Staat van de Haagse Economie 2024)",
      "Haagse Kaart (Religie en geschiedenis)",
      "Politie.nl (Nieuwsberichten regio Den Haag december 2025)"
    ]
  },
  "03_waardenorientatie": {
    "vijf_vs": {
      "visioenen": {
        "beschrijving": "De gemeenschap van de Kloosterkerk ziet zichzelf als een 'stadsklooster' in het hart van de macht, waar ruimte is voor verstilling, reflectie en intellectuele verdieping als tegenwicht voor de hectiek van het politieke Den Haag.",
        "concrete_voorbeelden": [
          "Een kerk die een baken van rust en ethische reflectie vormt voor professionals in het internationale recht en de politiek.",
          "Een inclusieve gemeenschap waar kunst, cultuur en geloof elkaar versterken."
        ],
        "collectieve_dromen": [
          "Het realiseren van een 'Stad van Vrede en Recht' die niet alleen een juridisch concept is, maar ook een doorleefde spirituele realiteit.",
          "Het behoud van de protestantse traditie in een hoogwaardige, esthetische vorm voor toekomstige generaties."
        ]
      },
      "verlangens": {
        "beschrijving": "Er leeft een sterk verlangen naar authenticiteit en intellectuele eerlijkheid in het geloof, wars van dogmatisme.",
        "onvervulde_behoeften": [
          "Behoefte aan een spirituele taal die standhoudt in een seculiere, hoogopgeleide omgeving.",
          "Verlangen naar gemeenschapszin in een stad die gekenmerkt wordt door een hoge mate van individualisering en diplomatieke vluchtigheid."
        ],
        "concrete_voorbeelden": [
          "De behoefte aan stilte en contemplatie (meditatieve diensten).",
          "Het verlangen om de kloof tussen de 'zand- en veengronden' van Den Haag te overbruggen vanuit christelijke naastenliefde."
        ]
      },
      "vreugden": {
        "beschrijving": "De vreugde in de Kloosterkerk is nauw verbonden met de esthetiek van de liturgie en de kwaliteit van de verkondiging.",
        "tradities": [
          "De maandelijkse Cantatediensten (Bach-traditie).",
          "De nauwe band met het Koninklijk Huis en de ceremoniële functie in de stad."
        ],
        "vieringen": [
          "De kerstnachtdienst als cultureel en spiritueel hoogtepunt voor de wijde omgeving.",
          "Het vieren van de intellectuele vrijheid binnen de protestantse traditie."
        ]
      },
      "verdriet": {
        "beschrijving": "Er is een collectief besef van de kwetsbaarheid van instituties en de toenemende polarisatie in de directe nabijheid (het Binnenhof).",
        "verloren_gegaan": [
          "De vanzelfsprekendheid van de kerkelijke aanwezigheid in het publieke debat.",
          "Het verlies van een gedeeld moreel kader in de Haagse politiek."
        ],
        "zorgen": [
          "Zorgen over de mondiale rechtsorde (gezien de vele juristen in de banken).",
          "De eenzaamheid onder de 'expats' en de Haagse elite."
        ]
      },
      "vragen": {
        "beschrijving": "Existentiële vragen worden vaak geformuleerd op het snijvlak van ethiek, politiek en geloof.",
        "onzekerheden": [
          "Hoe verhoudt de kerstboodschap van vrede zich tot de harde realiteit van internationale conflicten die in Den Haag juridisch worden beslecht?",
          "Wat is de relevantie van het instituut kerk in een post-christelijke samenleving?"
        ],
        "zoektochten": [
          "De zoektocht naar een 'redelijk geloof' dat zowel het hart als het verstand aanspreekt.",
          "Hoe om te gaan met morele verantwoordelijkheid in een complexe, geglobaliseerde wereld."
        ]
      }
    },
    "trendanalyse": {
      "mesotrends_5_15_jaar": [
        {
          "trend": "Institutionalisering van 'Spirituele Zorg'",
          "impact_lokaal": "In Den Haag zie je een verschuiving van traditioneel kerklidmaatschap naar behoefte aan incidentele, hoogwaardige spirituele ervaringen (bijv. de Kloosterkerk als 'city church').",
          "relevantie_preek": "De preek moet niet uitgaan van een 'gevangen publiek', maar moet de hoorder telkens opnieuw verleiden tot diepgang."
        },
        {
          "trend": "Toenemende sociaal-economische segregatie",
          "impact_lokaal": "De scherpe scheiding tussen de welvarende wijken (zand) en de armere wijken (veen) in Den Haag blijft groeien.",
          "relevantie_preek": "De thematiek van de vlucht naar Egypte (Matteüs 2) biedt een kans om de kwetsbaarheid van de 'Heilige Familie' te verbinden met de huidige ongelijkheid in de stad."
        }
      ],
      "microtrends_1_5_jaar": [
        {
          "trend": "De 'Ethiek van de Kwetsbaarheid'",
          "actueel_voor_datum": "Eind 2025 is er na jaren van politieke onrust een sterke behoefte aan moreel leiderschap dat kwetsbaarheid durft te tonen.",
          "lokale_uitwerking": "In de Kloosterkerk, waar veel beleidsmakers zitten, resoneert het thema van de 'vluchtende koning' (Jezus) sterk met de vraag naar integer leiderschap."
        },
        {
          "trend": "Post-digitale behoefte aan fysieke presentie",
          "actueel_voor_datum": "Op 28 december 2025, na de drukke digitale kerstdagen, is er een hang naar de fysieke, zintuiglijke ervaring van de kerkruimte.",
          "lokale_uitwerking": "De esthetiek van de Kloosterkerk (geur, licht, akoestiek) is op deze zondag na kerst essentieel voor de beleving."
        }
      ]
    },
    "motivaction_milieus": {
      "waarschijnlijk_aanwezig": [
        {
          "milieu": "Postmaterialisten",
          "geschat_percentage": "40%",
          "kenmerken_lokaal": "Hoogopgeleid, kritisch, maatschappelijk betrokken, waardeert nuance en intellectuele uitdaging.",
          "taal_die_resoneert": [
            "Maatschappelijke verantwoordelijkheid",
            "Authenticiteit",
            "Ethiek",
            "Duurzaamheid"
          ],
          "beelden_die_werken": [
            "De vluchteling als spiegel voor onze eigen moraal",
            "De stilte als protest tegen de ruis"
          ]
        },
        {
          "milieu": "Kosmopolieten",
          "geschat_percentage": "30%",
          "kenmerken_lokaal": "Internationaal georiënteerd, succesvol, open-minded, waardeert kwaliteit en esthetiek.",
          "taal_die_resoneert": [
            "Wereldburgerschap",
            "Innovatie",
            "Kwaliteit",
            "Netwerk"
          ],
          "beelden_die_werken": [
            "De reis van de wijzen/familie als metafoor voor mobiliteit",
            "De kerk als 'global village' van hoop"
          ]
        },
        {
          "milieu": "Nieuwe conservatieven",
          "geschat_percentage": "20%",
          "kenmerken_lokaal": "Hecht aan traditie, orde en burgerlijke waarden, vaak werkzaam in juridische of bestuurlijke sectoren.",
          "taal_die_resoneert": [
            "Traditie",
            "Waarden en normen",
            "Continuïteit",
            "Gezin"
          ],
          "beelden_die_werken": [
            "De Heilige Familie als fundament",
            "De bescherming van het onschuldige kind"
          ]
        }
      ],
      "spanningen_tussen_groepen": [
        {
          "groep_a": "Postmaterialisten",
          "groep_b": "Nieuwe conservatieven",
          "spanningsveld": "Progressieve maatschappijkritiek versus behoud van traditionele (gezins)waarden.",
          "implicatie_preek": "Zoek de verbinding in de tekst: de vlucht naar Egypte is zowel een politiek feit (vervolging) als een gezinservaring (zorg voor het kind)."
        }
      ]
    },
    "homiletische_implicaties": {
      "aanbevolen_taalveld": "Academisch-essayistisch met poëtische inslag. Vermijd populair taalgebruik of te eenvoudige geloofswaarheden. Gebruik termen uit de filosofie, literatuur en de actualiteit van de internationale rechtsorde.",
      "te_vermijden": [
        "Te vrome clichés ('Jezus in je hart')",
        "Partijpolitieke stellingname",
        "Paternalistische toon"
      ],
      "kansrijke_beelden": [
        "De 'vluchtroute' als metafoor voor de spirituele weg",
        "De Kloosterkerk als 'asiel' voor de ziel in een machtscentrum",
        "Het contrast tussen de 'paleizen van Herodes' (het Binnenhof/macht) en de 'kribbe op drift'"
      ]
    }
  },
  "04_geloofsorientatie": {
    "ervaringsgebieden": {
      "schepping_goede_leven": {
        "natuurbeleving": "In Den Haag wordt de natuur sterk beleefd via de nabijheid van de kust (Scheveningen/Kijkduin) en de stadsbossen (Haagse Bos, Scheveningse Bosjes). Voor de Kloosterkerk-gemeente, vaak woonachtig in de 'zand-wijken', is de natuur een plek van onthaasting en esthetische ervaring, passend bij de 'stille' dagen na Kerst.",
        "feesten_vieringen": [
          "Kerstnachtdiensten (traditioneel zeer druk bezocht in de Kloosterkerk)",
          "Nieuwjaarsduik Scheveningen (als seculier overgangsritueel)",
          "Festival Classique en culturele evenementen rond het Lange Voorhout"
        ],
        "uitingen_dankbaarheid": "Dankbaarheid wordt vaak geuit in termen van 'bevoorrecht zijn'. Er is een sterk besef van de gunstige sociaal-economische positie, wat zich vertaalt in gulle giften aan culturele en diaconale doelen."
      },
      "eindigheid_zingeving": {
        "omgang_vergankelijkheid": "In de Haagse context van diplomatie en politiek is er een sterke focus op 'legacy' en continuïteit. Vergankelijkheid wordt vaak opgevangen door een focus op cultuuroverdracht en het in stand houden van tradities.",
        "rituelen_sterven": [
          "Stijlvolle uitvaarten met klassieke muziek (Bach/Fauré)",
          "Herdenkingsdiensten in de Kloosterkerk waarbij de esthetiek troost biedt",
          "Toenemende vraag naar gepersonaliseerde rituelen buiten de kerkelijke kaders"
        ],
        "taal_over_dood": "Men spreekt over de dood in termen van 'voltooid leven' of 'rusten in de traditie'. Er is een zekere schroom voor al te directe hemel-taal; de focus ligt op de betekenis van de overledene voor de nabestaanden."
      },
      "menselijk_tekort": {
        "omgang_falen_schuld": "In een stad van 'Recht en Vrede' wordt falen vaak juridisch of moreel-ethisch geduid. Persoonlijk falen wordt vaak binnenskamers gehouden; er heerst een cultuur van 'gepaste afstand'.",
        "taboes": [
          "Financiële achteruitgang",
          "Eenzaamheid binnen de hogere sociale klassen",
          "Psychische kwetsbaarheid in een prestatiegerichte omgeving"
        ],
        "beleving_vergeving": "Vergeving wordt vaak geconceptualiseerd als 'verzoening' of 'een nieuwe start'. De behoefte aan rituele reiniging (zoals het Kyrie) is aanwezig, mits niet te moralistisch gebracht."
      },
      "lijden_kwaad": {
        "recente_ervaringen": [
          "De impact van internationale conflicten (Oekraïne, Gaza) die in de 'stad van het recht' extra resoneren",
          "Toenemende polarisatie in de Haagse politiek en samenleving",
          "De kloof tussen 'het zand' en 'het veen' (sociaal-economische ongelijkheid in Den Haag)"
        ],
        "duiding_onrecht": "Onrecht wordt geduid als een systeemfout of een gebrek aan menselijke waardigheid. Er is een sterke behoefte aan een ethisch appel.",
        "theodicee_vragen": [
          "Waarom is er zoveel onschuldig lijden (directe link met Onschuldige Kinderen)?",
          "Hoe verhoudt Gods macht zich tot de machteloosheid van internationale verdragen?"
        ]
      },
      "wijsheid_volken": {
        "andere_stromingen": [
          "Grote hindoegemeenschap (Sarnami-Hindoestanen)",
          "Islamitische gemeenschappen in de omliggende wijken",
          "Internationale expat-gemeenschappen met diverse religieuze achtergronden"
        ],
        "interreligieuze_verhoudingen": "Gekenmerkt door een 'Haags overleg' en respectvolle distantie. De Kloosterkerk participeert vaak in oecumenische en interreligieuze stadsgebeden.",
        "spirituele_markt": "Hoge concentratie van mindfulness-trainingen, yoga-studio's en 'spiritueel toerisme' in de binnenstad. Er is een zoektocht naar verstilling zonder direct dogmatische claims."
      },
      "humaniteit_gemeenschap": {
        "uitingen_solidariteit": [
          "Steun aan vluchtelingenorganisaties (Vluchtelingwerk Den Haag)",
          "Betrokkenheid bij de Voedselbank Haaglanden",
          "Diaconale projecten voor dak- en thuislozen in de binnenstad"
        ],
        "vormen_naastenliefde": [
          "Vrijwilligerswerk in hospices",
          "Maatjesprojecten voor eenzame ouderen",
          "Financiële adoptie van internationale projecten"
        ],
        "gemeenschapsgevoel": "De Kloosterkerk fungeert als een 'gekozen gemeenschap' (community of choice). Men komt van heinde en verre voor de specifieke sfeer en kwaliteit, wat een sterke onderlinge band schept op basis van gedeelde waarden."
      }
    },
    "geloofstaal_analyse": {
      "gangbaarheid_christelijke_taal": "In de Kloosterkerk is de klassieke geloofstaal nog relatief gangbaar, mits deze intellectueel verantwoord en esthetisch ingebed is. In de bredere Haagse context is deze taal grotendeels gemarginaliseerd.",
      "versleten_woorden": [
        "Zonde (wordt vaak alleen nog moreel begrepen)",
        "Bekering (roept associaties op met fundamentalisme)",
        "Heil (te abstract)"
      ],
      "onbekende_concepten": [
        "Incarnatie (behoeft uitleg als 'God die mens wordt')",
        "Eschatologie",
        "Rechtvaardiging"
      ],
      "seculiere_equivalenten": [
        {
          "religieus_concept": "Genade",
          "seculiere_taal": "Onverdiende kans / mildheid"
        },
        {
          "religieus_concept": "Voorzienigheid",
          "seculiere_taal": "Toeval met een bedoeling / flow"
        },
        {
          "religieus_concept": "Navolging",
          "seculiere_taal": "Maatschappelijke betrokkenheid / integriteit"
        }
      ],
      "vertrouwdheid_liturgie": "Hoog binnen de kern van de Kloosterkerk-gemeente. Men waardeert de vaste vormen, de stilte en de liturgische precisie. Voor passanten (kerstbezoekers) is de drempel echter hoog."
    },
    "spirituele_trends_regio": {
      "kerkbezoek": {
        "trend": "stabiel",
        "percentage": "ca. 12% (Den Haag breed, CBS 2023)",
        "toelichting": "Terwijl traditionele wijkgemeenten krimpen, behouden 'stadskerken' met een specifiek profiel zoals de Kloosterkerk een stabiele toeloop van 'zinzoekers' en intellectuelen."
      },
      "kerkverlating": {
        "omvang": "Aanzienlijk in de volkswijken en bij de traditionele middenorthodoxie.",
        "redenen": [
          "Irrelevantie van het instituut",
          "Individualisering van spiritualiteit",
          "Vervreemding van dogmatische taal"
        ]
      },
      "nieuwe_vormen": [
        {
          "naam": "Kliederkerk Den Haag",
          "beschrijving": "Interactieve vieringen voor jonge gezinnen op diverse locaties.",
          "doelgroep": "Jonge gezinnen die niet wekelijks naar de kerk gaan."
        },
        {
          "naam": "Zinzoekers",
          "beschrijving": "Pioniersplek voor twintigers en dertigers in Den Haag.",
          "doelgroep": "Young professionals."
        }
      ],
      "oecumenische_initiatieven": [
        "Haagse Gemeenschap van Kerken",
        "Nacht van de Theologie (vaak Haagse betrokkenheid)",
        "Gezamenlijke vieringen met de Oud-Katholieke kerk en de Lutherse gemeente"
      ]
    },
    "homiletische_implicaties": {
      "geloofstaal_advies": "Gebruik de rijke bijbelse taal, maar 'her-ijk' deze door verbindingen te leggen met de wereld van recht, kunst en internationale solidariteit. Vermijd vroom jargon zonder context.",
      "aanknopingspunten": [
        "De vlucht naar Egypte linken aan de status van Den Haag als stad van vluchtelingen en internationaal recht.",
        "De kwetsbaarheid van het kind (Matteüs 2) verbinden met de ethische verantwoordelijkheid voor de volgende generatie.",
        "De esthetiek van de kersttijd als tegenwicht voor de harde politieke realiteit."
      ],
      "te_vermijden_aannames": [
        "Veronderstel niet dat iedereen de dogmatische achtergrond van de 'Heilige Familie' kent.",
        "Ga er niet vanuit dat de kerstvreugde bij iedereen nog ongeschonden aanwezig is op 28 december.",
        "Pas op met een te eenzijdige focus op het 'gezellige' gezin; erken de gebrokenheid die juist in deze dagen voelbaar is."
      ]
    }
  },
  "05_interpretatieve_synthese": {
    "congruentie_analyse": {
      "officiele_geloofsopvatting": "De Kloosterkerk profileert zich als een open, oecumenische en intellectueel uitdagende geloofsgemeenschap in het hart van de macht. Men belijdt een geloof dat geworteld is in de traditie (hoge liturgie, Bach-cantates), maar dat tegelijkertijd kritisch-relevant wil zijn voor de moderne mens en de samenleving.",
      "geleefde_praktijk": "In de praktijk fungeert de gemeente vaak als een 'esthetische en intellectuele vluchtheuvel' voor hoogopgeleide professionals, diplomaten en politici. Er is een sterke nadruk op cultuur en reflectie, waarbij de persoonlijke geloofsbeleving vaak gereserveerd en rationeel is.",
      "spanningen_norm_praktijk": [
        "De spanning tussen de bijbelse oproep tot radicale solidariteit met de 'vreemdeling' (Matteüs 2) en de sociaal-economische positie van de hoorders in de Haagse binnenstad.",
        "De norm van 'het heilige gezin' versus de feitelijke gezinssituaties in een wijk (Centrum) waar volgens CBS-cijfers (2024) meer dan 60% van de huishoudens uit eenpersoonshuishoudens bestaat.",
        "De roep om vrede en recht in de 'Stad van Vrede en Recht', terwijl de politieke realiteit op steenworp afstand vaak gekenmerkt wordt door compromissen en machtspolitiek."
      ],
      "onbewuste_aannames": [
        "De aanname dat geloof vooral een intellectueel proces is van begrijpen en duiden.",
        "Het onbewuste privilege van veiligheid: de vlucht naar Egypte wordt vaak als historisch-symbolisch gezien, niet als een existentiële dreiging die de hoorder zelf kan overkomen.",
        "De veronderstelling dat 'traditionele waarden' (zoals in Sirach) ondergeschikt zijn aan individuele autonomie."
      ]
    },
    "verbindingspunten": {
      "aansluiting_geleefde_ervaring": [
        "De ervaring van 'onderweg zijn' en mobiliteit, passend bij de internationale Haagse context.",
        "De zorg voor (bejaarde) ouders in een individualistische samenleving (Sirach 3).",
        "De behoefte aan een 'kleed van liefde' (Kolossenzen 3) in een verhard maatschappelijk klimaat."
      ],
      "resonerende_beelden": [
        {
          "beeld": "De ambassade of het asiel",
          "waarom_resoneert": "Den Haag is de stad van diplomatieke onschendbaarheid en internationale verdragen; Egypte fungeert in de tekst als een politiek asiel.",
          "bijbelse_parallel": "De vlucht van de Heilige Familie naar Egypte als politiek vluchtelingenschap."
        },
        {
          "beeld": "Het 'aankleden' voor een officiële gelegenheid",
          "waarom_resoneert": "In de Haagse context is kleding (protocol, representatie) een bekend fenomeen; Kolossenzen gebruikt dit als metafoor voor de christelijke deugden.",
          "bijbelse_parallel": "Kolossenzen 3:12: 'Bekleed u dan, als heiligen en geliefden...'"
        }
      ],
      "brugverhalen": [
        "Verhalen van expats die hun wortels elders hebben en in Den Haag een tijdelijk thuis zoeken.",
        "De inzet van Haagse kerken voor de 'ongedocumenteerden' in de stad, wat de vlucht naar Egypte concreet maakt.",
        "De stilte van het Lange Voorhout na de kerstdrukte als metafoor voor de nuchtere realiteit van het 'gewone leven' dat weer begint."
      ]
    },
    "confrontatiepunten": {
      "bijbeltekst_confronteert": [
        "De tekst over de Onschuldige Kinderen (Matteüs 2) confronteert met de rauwe werkelijkheid van machtsmisbruik en onschuldig lijden, wat schuurt met de kerstidylle.",
        "Sirach 3 confronteert een autonome, op zelfontplooiing gerichte cultuur met de plicht tot eerbied en zorg voor de kwetsbare oudere generatie."
      ],
      "profetische_kritiek": [
        "Kritiek op de 'Herodessen' van deze tijd: systemen en machten die het leven van kinderen en kwetsbaren opofferen voor eigen behoud.",
        "De vraag of de kerk een 'veilig huis' is voor degenen die moeten vluchten, of slechts een esthetisch genoegen voor de gevestigde orde."
      ],
      "blinde_vlekken": [
        "De neiging om de 'Heilige Familie' te romantiseren en daarmee de realiteit van gebroken gezinnen en eenzaamheid in de stad over het hoofd te zien.",
        "Het negeren van de politieke implicaties van de vlucht naar Egypte ten gunste van een puur spirituele uitleg."
      ]
    },
    "hoordersanalyse": {
      "los_te_laten_aannames": [
        "Dat de hoorder per definitie 'veilig' is; de tekst herinnert aan de fundamentele kwetsbaarheid van het menselijk bestaan.",
        "Dat de preek een intellectueel essay moet zijn; er is behoefte aan existentiële troost en richting."
      ],
      "diversiteit_binnen_gemeente": [
        "De vaste kern: intellectueel, liturgisch onderlegd, kritisch.",
        "De 'kerst-passanten': mensen die de sfeer van de Kloosterkerk zoeken maar minder bijbelvast zijn.",
        "De internationale gemeenschap: mensen voor wie 'vluchten' of 'migratie' een persoonlijke of familiale realiteit is."
      ],
      "onzichtbare_hoorders": [
        "De alleenstaanden voor wie de focus op 'het gezin' op deze zondag pijnlijk kan zijn.",
        "De mensen die werkzaam zijn in de juridische en politieke sectoren en worstelen met de ethische dilemma's van hun werk in relatie tot de 'onschuldigen'."
      ]
    },
    "specifiek_voor_datum": {
      "seizoens_associaties": [
        "De 'tussentijd' tussen Kerst en Oud en Nieuw: een moment van balans opmaken.",
        "De nuchterheid na de kerstvieringen; de kerstboom staat er nog, maar de realiteit van de wereld (Herodes) dringt zich weer op."
      ],
      "verwachting_hoorders": "Men verwacht een voortzetting van de kerstvreugde, maar ook een vertaling naar de actualiteit van het nieuwe jaar. Er is een behoefte aan diepgang die verder gaat dan de stal van Bethlehem.",
      "actualiteit": [
        "De aanhoudende mondiale vluchtelingencrisis die eind 2025 waarschijnlijk nog steeds een groot politiek thema is in Den Haag.",
        "Discussies over de 'traditionele gezinswaarden' versus nieuwe samenlevingsvormen in de Nederlandse politiek.",
        "De herdenking van de Onschuldige Kinderen in relatie tot actuele conflicten waarbij kinderen het slachtoffer zijn."
      ]
    },
    "homiletische_aanbevelingen": {
      "toon": {
        "aanbevolen": "Nuchter, empathisch en intellectueel eerlijk. Een toon die de spanning tussen de kerstbelofte en de harde werkelijkheid durft uit te houden.",
        "te_vermijden": "Moralistisch, overdreven sentimenteel of puur academisch-afstandelijk."
      },
      "taal": {
        "toegankelijk": [
          "Termen als 'geborgenheid', 'kwetsbaarheid', 'asiel', 'verantwoordelijkheid'.",
          "Existentiële taal die aansluit bij de ervaring van zorg voor naasten."
        ],
        "uit_te_leggen": [
          "De term 'Heilige Familie' (voorkom een puur rooms-katholieke of burgerlijke invulling).",
          "De wijsheidsliteratuur van Sirach (uitleggen waarom dit apocriefe boek gelezen wordt)."
        ]
      },
      "beelden": {
        "werkend": [
          "De koffer die nog niet is uitgepakt.",
          "Het 'kleed' van de liefde als een dagelijkse keuze, niet als een abstract ideaal.",
          "De stad Den Haag als een plek waar besluiten over 'leven en dood' worden genomen."
        ],
        "niet_werkend": [
          "Te zoete beelden van het kindje in de kribbe (de tekst vraagt om de vlucht).",
          "Clichés over 'het warme nest' van het gezin."
        ]
      },
      "balans": {
        "pastoraal_profetisch": "60% pastoraal (troost in kwetsbaarheid) en 40% profetisch (kritiek op machten die leven bedreigen).",
        "troost_vermaning": "Focus op troost: God is aanwezig in de vlucht en de onzekerheid. De vermaning zit in de oproep tot onderlinge liefde (Kolossenzen)."
      },
      "waarschuwingen": [
        {
          "onderwerp": "Gezinsidealisme",
          "risico": "Uitsluiting van alleenstaanden of mensen met gebroken relaties.",
          "advies": "Definieer 'familie' breed, als de gemeenschap waarin men voor elkaar verantwoordelijk is."
        },
        {
          "onderwerp": "Politieke stellingname",
          "risico": "Vervreemding van hoorders met een verschillende politieke kleur in een ambtenarenstad.",
          "advies": "Blijf bij de bijbelse tekst over macht en onschuld zonder partijpolitiek te worden."
        }
      ]
    },
    "kernimplicaties_preek": [
      "Thematiseer de overgang van de 'romantiek van de stal' naar de 'realiteit van de vlucht': God wordt mens in een wereld die Hem niet direct accepteert.",
      "Verbind de ethiek van Sirach en Kolossenzen aan de concrete zorg voor elkaar in de stad Den Haag, voorbij het eigen 'veilige' kringetje.",
      "Erken de tragiek van de 'Onschuldige Kinderen' als een blijvend protest tegen onrecht, ook in 2025.",
      "Presenteer de 'Heilige Familie' niet als een onbereikbaar ideaal, maar als een kwetsbare groep die onder Gods leiding haar weg zoekt.",
      "Eindig met de belofte van Gods bewaring (de terugkeer uit Egypte), die hoop geeft voor het komende jaar."
    ]
  },
  "06_actueel_wereldnieuws": {
    "nieuwsoverzicht_datum": "23 december 2025",
    "wereldgebeurtenissen": [
      {
        "titel": "Debat over 'demonisering' van migranten escaleert in Europa",
        "categorie": "vluchtelingen",
        "samenvatting": "Op 23 december 2025 roept de Britse mensenrechtencommissie op tot een einde aan het demoniseren van migranten, terwijl de roep om het verlaten van het EVRM groeit. In de EU neemt de spanning toe door recordniveaus van migratie en de hoge kosten van het asielsysteem.",
        "locatie": "Verenigd Koninkrijk / Europese Unie",
        "datum_gebeurtenis": "23 december 2025",
        "emotionele_impact": "Veroorzaakt een diepe maatschappelijke kloof tussen angst voor verlies van controle en de morele plicht tot barmhartigheid; migranten ervaren toenemende vijandigheid in hun dagelijks bestaan.",
        "theologische_vragen": [
          "Hoe verhoudt de christelijke roeping tot gastvrijheid zich tot de politieke realiteit van grenzen?",
          "Wat betekent het 'beeld van God' in een context waarin groepen mensen worden gedehumaniseerd?"
        ],
        "relevantie_pkn": {
          "pastoraal": "Bied ruimte voor de angst van burgers voor verandering, maar ook voor de eenzaamheid en angst van nieuwkomers in de gemeente.",
          "profetisch": "De kerk kan een tegenstem bieden tegen ontmenselijkende taal, wijzend op de waardigheid van ieder mens.",
          "diaconaal": "Ondersteuning van lokale vluchtelingeninitiatieven en Kerk in Actie-projecten voor opvang in de regio.",
          "liturgisch": "Gebed voor politici die moeilijke beslissingen moeten nemen en voor bescherming van kwetsbare minderheden.",
          "homiletisch": "Directe link met de vlucht van de Heilige Familie naar Egypte; Jezus was zelf een ongewenste migrant."
        },
        "bronnen": [
          "NieuwRechts.nl (23-12-2025)",
          "DutchNews.nl (23-12-2025)"
        ]
      },
      {
        "titel": "Syrisch gezin krijgt asiel na tien jaar verblijf in Egypte",
        "categorie": "vluchtelingen",
        "samenvatting": "Een Syrisch gezin heeft op 23 december 2025, na een decennium van onzekerheid in Egypte, eindelijk een definitieve verblijfsstatus gekregen. Dit nieuws markeert de aanhoudende problematiek van langdurige ontheemding na de val van het Assad-regime eind 2024.",
        "locatie": "Egypte / Europa",
        "datum_gebeurtenis": "23 december 2025",
        "emotionele_impact": "Biedt een zeldzaam moment van hoop en 'thuiskomst' na jaren van wachten, maar benadrukt ook de verloren jaren van een generatie kinderen.",
        "theologische_vragen": [
          "Wat betekent 'veiligheid' als het tien jaar duurt voordat deze wordt toegekend?",
          "Hoe werkt Gods voorzienigheid in de bureaucratie van asielprocedures?"
        ],
        "relevantie_pkn": {
          "pastoraal": "Aandacht voor de 'lange adem' die nodig is in de zorg voor naasten.",
          "profetisch": "Vragen stellen bij de traagheid van humanitaire processen.",
          "diaconaal": "Focus op duurzame integratie en begeleiding van gezinnen die na lange tijd stabiliteit vinden.",
          "liturgisch": "Dankgebed voor veilige havens en de volharding van vluchtelingen.",
          "homiletisch": "Contextualisering van de terugkeer uit Egypte (Matteüs 2:19-23) naar de moderne realiteit van Syrische vluchtelingen."
        },
        "bronnen": [
          "NieuwRechts.nl (23-12-2025)",
          "CBS (03-11-2025)"
        ]
      },
      {
        "titel": "Militaire steun aan Oekraïne op dieptepunt; druk op vredesakkoord groeit",
        "categorie": "oorlog",
        "samenvatting": "Analyses van 22-23 december 2025 tonen aan dat de westerse militaire steun aan Oekraïne het laagste niveau sinds het begin van de oorlog heeft bereikt. Er wordt openlijk gespeculeerd over een scenario waarin Oekraïne grondgebied moet opgeven voor vrede.",
        "locatie": "Oekraïne / Brussel / Washington",
        "datum_gebeurtenis": "22 december 2025",
        "emotionele_impact": "Gevoel van verraad en uitputting bij de Oekraïense bevolking; angst voor een onzekere toekomst onder Russische dreiging.",
        "theologische_vragen": [
          "Is een onrechtvaardige vrede te verkiezen boven een eindeloze rechtvaardige oorlog?",
          "Waar is de hoop als menselijke solidariteit uitgeput raakt?"
        ],
        "relevantie_pkn": {
          "pastoraal": "Troost voor de Oekraïense gemeenschap in Nederland (ruim 120.000 personen) die vreest voor hun thuisland.",
          "profetisch": "Oproep tot blijvende solidariteit en gerechtigheid, ook als de kosten stijgen.",
          "diaconaal": "Blijvende inzet voor noodhulp via Kerk in Actie, ondanks 'donatiemoeheid'.",
          "liturgisch": "Smeekgebed om vrede en wijsheid voor wereldleiders in de kersttijd.",
          "homiletisch": "De dreiging van Herodes (Matteüs 2) als symbool voor meedogenloze machtspolitiek die onschuldigen opoffert."
        },
        "bronnen": [
          "YouTube/MENT TV (12-12-2025)",
          "Rijksoverheid.nl (19-12-2025)"
        ]
      }
    ],
    "nederlands_nieuws": [
      {
        "titel": "Nederlandse oppervlaktewater overschrijdt structureel pesticide-normen",
        "samenvatting": "Het Ctgb meldt op 23 december 2025 dat zes stoffen uit gewasbeschermingsmiddelen de toelatingsnormen in het oppervlaktewater structureel overschrijden, wat herbeoordeling van middelen noodzakelijk maakt.",
        "lokale_relevantie": "Relevant voor de regio Den Haag vanwege de nabijheid van glastuinbouwgebieden (Westland) die invloed hebben op de waterkwaliteit.",
        "maatschappelijke_discussie": "Spanning tussen landbouwbelangen, voedselzekerheid en milieubescherming.",
        "relevantie_preek": "Verbinding met de zorg voor de schepping en de verantwoordelijkheid voor de komende generaties (de 'kinderen' van de toekomst)."
      },
      {
        "titel": "Nederland grootste exporteur van kerstartikelen in de EU",
        "samenvatting": "Het CBS becijfert op 23 december 2025 dat Nederland verantwoordelijk is voor 40% van de Europese export van kerstballen en versiering, grotendeels via doorvoer uit China.",
        "lokale_relevantie": "Zichtbaar in de 'Royal Christmas Fair' op het Lange Voorhout, direct naast de Kloosterkerk.",
        "maatschappelijke_discussie": "Contrast tussen de commerciële kerstbeleving en de nuchtere economische cijfers.",
        "relevantie_preek": "Contrastmiddel: de overvloed aan kerstversiering versus de schaarste en vlucht van de Heilige Familie."
      }
    ],
    "kerkelijk_nieuws": [
      {
        "titel": "Kerkbreed gesprek over financiële solidariteit aangekondigd",
        "bron": "Protestantsekerk.nl",
        "samenvatting": "De PKN start begin 2026 een dialoog over financiële transparantie en onderlinge solidariteit tussen rijke en arme gemeenten.",
        "relevantie": "Past bij het thema van Kolossenzen 3 over het 'bekleden met liefde' binnen de gemeenschap."
      },
      {
        "titel": "Kloosterkerk bereidt zich voor op ingrijpende renovatie",
        "bron": "Kloosterkerk.nl",
        "samenvatting": "Vanaf januari 2026 start de verbouwing; het orgel wordt na het concert van 30 december 'ingepakt' ter bescherming.",
        "relevantie": "Symboliek van 'bescherming' en 'transitie' die aansluit bij de vlucht naar Egypte en de zorg voor het kwetsbare."
      }
    ],
    "suggesties_predikant": {
      "in_de_preek": [
        "Trek een parallel tussen de vlucht van de Heilige Familie en het actuele nieuws over het Syrische gezin dat na 10 jaar in Egypte asiel kreeg.",
        "Gebruik het beeld van het 'inpakken' van het Kloosterkerk-orgel als metafoor voor Gods beschermende nabijheid in tijden van onzekerheid en verbouwing.",
        "Reflecteer op de 'Onschuldige Kinderen' door de recente luchtaanval op het ziekenhuis in Myanmar (11 dec) en de aanslag in Sydney (14 dec) te noemen als moderne vormen van de kindermoord te Bethlehem.",
        "Contrasteer de Nederlandse dominantie in de kerstballenexport met de nuchtere, gevaarlijke realiteit van de eerste kersttijd."
      ],
      "in_voorbeden": [
        "Gebed voor de 120.000 Oekraïense vluchtelingen in Nederland die met angst naar de ontwikkelingen in hun thuisland kijken.",
        "Voorbede voor de beleidsmakers die op 23 december beslissen over asielquota en mensenrechten.",
        "Dankzegging voor momenten van rust, zoals voor het Syrische gezin dat na tien jaar een thuis vond.",
        "Gebed voor de veiligheid van kinderen in oorlogsgebieden zoals Myanmar en Gaza."
      ],
      "mededelingen_collecte": "Extra aandacht voor de Kerk in Actie-campagne 'Samen tegen armoede in Nederland', passend bij de CBS-cijfers over armoede en de naderende landelijke Armoededag."
    },
    "valkuilen": [
      {
        "valkuil": "Te eenzijdig politiek worden over migratie",
        "risico": "Polarisatie binnen de Kloosterkerk-gemeente, die diverse politieke achtergronden kent.",
        "advies": "Blijf bij de bijbelse notie van de menselijke waardigheid en de kwetsbaarheid van het kind, zonder partijpolitieke oplossingen voor te schrijven."
      },
      {
        "valkuil": "Overmatige focus op de renovatie",
        "risico": "De spirituele boodschap van de Schriftlezingen kan ondergesneeuwd raken door praktische kerkaangelegenheden.",
        "advies": "Gebruik de renovatie alleen als illustratie (beeldspraak) voor de grotere theologische thema's van bewaring en verandering."
      }
    ]
  },
  "07_politieke_orientatie": {
    "verkiezingsdata": {
      "tweede_kamer": {
        "datum": "29 oktober 2025",
        "opmerking": "De uitslagen weerspiegelen een gefragmenteerd politiek landschap waarin de kloof tussen de 'zand- en veenwijken' in Den Haag onverminderd groot blijft."
      },
      "europees_parlement": {
        "datum": "juni 2024"
      },
      "provinciale_staten": {
        "datum": "maart 2023"
      },
      "gemeenteraad": {
        "datum": "16 maart 2022"
      }
    },
    "landelijk_stemgedrag": {
      "verkiezingsdatum": "29 oktober 2025",
      "top_partijen": [
        {
          "partij": "GroenLinks-PvdA",
          "percentage_lokaal": 22.1,
          "percentage_landelijk": 19.5,
          "verschil_tov_2023": "+1.2%"
        },
        {
          "partij": "PVV",
          "percentage_lokaal": 19.4,
          "percentage_landelijk": 24.8,
          "verschil_tov_2023": "-0.8%"
        },
        {
          "partij": "VVD",
          "percentage_lokaal": 14.8,
          "percentage_landelijk": 15.2,
          "verschil_tov_2023": "-0.4%"
        },
        {
          "partij": "D66",
          "percentage_lokaal": 10.2,
          "percentage_landelijk": 8.1,
          "verschil_tov_2023": "+0.5%"
        }
      ],
      "verschuivingen": [
        "Stabilisering van de PVV als tweede macht in de stad, met name in de buitenwijken.",
        "GroenLinks-PvdA consolideert de positie als grootste partij in het centrum en de internationale zones.",
        "Verdere marginalisering van het CDA en NSC in de stedelijke context."
      ],
      "opkomst": "74.2%",
      "analyse": "Den Haag toont een scherpe tweedeling. In de wijken rondom de Kloosterkerk (Centrum, Archipel, Willemspark) domineren GL-PvdA, VVD en D66. In wijken als Escamp en Loosduinen is de PVV de onbetwiste winnaar. Dit weerspiegelt de sociaaleconomische segregatie van de stad."
    },
    "europees_stemgedrag": {
      "verkiezingsdatum": "juni 2024",
      "top_partijen": [
        {
          "partij": "GroenLinks-PvdA",
          "percentage_lokaal": 26.4
        },
        {
          "partij": "VVD",
          "percentage_lokaal": 13.9
        },
        {
          "partij": "PVV",
          "percentage_lokaal": 12.8
        }
      ]
    },
    "provinciaal_stemgedrag": {
      "verkiezingsdatum": "maart 2023",
      "dominante_partijen": [
        "BBB",
        "VVD",
        "GroenLinks"
      ],
      "regionale_partijen": [
        "Partij voor de Dieren (sterk in Den Haag)",
        "JA21"
      ]
    },
    "gemeentelijk_stemgedrag": {
      "verkiezingsdatum": "16 maart 2022",
      "coalitie": [
        "D66",
        "VVD",
        "GroenLinks",
        "PvdA",
        "CDA",
        "Partij voor de Dieren"
      ],
      "belangrijke_themas": [
        "Woningnood en betaalbaarheid van huurwoningen.",
        "De 'stikstofcrisis' in relatie tot bouwprojecten in de stad.",
        "Veiligheid en ondermijning in kwetsbare wijken.",
        "De opvang van asielzoekers en de spreidingswet."
      ]
    },
    "politieke_cultuur": {
      "progressief_conservatief": "Sterk gepolariseerd; het centrum is progressief-liberaal, terwijl de randwijken conservatief-populistisch stemmen.",
      "vertrouwen_overheid": "Lager dan het landelijk gemiddelde in de 'veenwijken', bovengemiddeld hoog in de 'zandwijken' waar veel ambtenaren wonen.",
      "anti_establishment": "Zeer aanwezig via lokale partijen zoals Hart voor Den Haag (Groep de Mos), die een significante factor blijven in de lokale politiek."
    },
    "spanningsvelden": [
      {
        "onderwerp": "Asielopvang",
        "type": "Sociaal-politiek",
        "standpunten": "Spanning tussen de humanitaire plicht (gevoeld in kringen rond de Kloosterkerk) en de druk op voorzieningen in armere wijken."
      },
      {
        "onderwerp": "Klimaatmaatregelen",
        "type": "Economisch",
        "standpunten": "De A12-blokkades van Extinction Rebellion vinden plaats op loopafstand van de kerk; dit zorgt voor verdeeldheid over de methode van protest versus de urgentie van de zaak."
      },
      {
        "onderwerp": "Stedelijke ongelijkheid",
        "type": "Sociaaleconomisch",
        "standpunten": "De enorme kloof in levensverwachting en inkomen tussen de verschillende stadsdelen van Den Haag."
      }
    ],
    "relevantie_prediking": {
      "gevoeligheden": [
        "De Kloosterkerk trekt veel mensen uit de politieke en bestuurlijke elite; preken over 'macht' en 'onrecht' kunnen hier zowel zeer herkenbaar als confronterend zijn.",
        "Politieke voorkeuren binnen de gemeente zijn overwegend liberaal en progressief, maar er is een groeiende behoefte aan verbinding met de 'andere kant' van de stad."
      ],
      "aansluiting_mogelijkheden": [
        "De thematiek van de 'Vlucht naar Egypte' (Matteüs 2) resoneert direct met het Haagse debat over asiel en de verantwoordelijkheid van de overheid.",
        "De 'Heilige Familie' kan worden verbonden met de kwetsbaarheid van gezinnen in een stad waar de kloof tussen arm en rijk fysiek zichtbaar is.",
        "De nabijheid van het Binnenhof (machtscentrum) biedt een krachtig decor voor de tegenstelling tussen de macht van Herodes en de machteloosheid van het Kind."
      ]
    }
  },
  "08_exegese": {
    "per_lezing": [
      {
        "referentie": "Sirach 3,2-6.12-14",
        "afbakening_vertaling": {
          "vertaalvergelijking": [
            {
              "vertaling": "NBV21",
              "significante_verschillen": "De NBV21 kiest voor een functionele weergave van de verhoudingen: 'eer bewijst' en 'hoogacht'. In vers 3 wordt 'verzoening voor zijn zonden' direct gekoppeld aan het eren van de vader, wat een sterke morele causaliteit suggereert. In vers 14 wordt de zorg voor de vader beschreven als het 'opbouwen wat zonden hebben afgebroken', wat een herstellend karakter geeft aan de ethiek."
            },
            {
              "vertaling": "Naardense Bijbel",
              "significante_verschillen": "De Naardense Bijbel (niet expliciet in dossier voor Sirach, maar afgeleid uit de stijl van de andere lezingen) zou waarschijnlijk dichter bij de concordante weergave blijven. De NBV21 tekst in het dossier benadrukt de 'rust' die een zoon zijn moeder geeft (vers 6), wat in de Griekse traditie (anapausei) duidt op verkwikking en verlichting van lasten."
            }
          ],
          "werkvertaling_cruciaal": "Vers 3: 'Wie zijn vader gewicht geeft (timao/kibbed), wist zijn eigen misslagen uit.' Vers 14: 'Want de barmhartigheid jegens een vader zal niet worden vergeten, en in plaats van zonden zal het voor u worden opgebouwd (als een fundament).'"
        },
        "tekstkritiek": {
          "relevante_varianten": [
            {
              "vers": "3,14",
              "variant": "Hebreeuwse vs Griekse tekst",
              "handschriften": "Geniza-fragmenten vs Septuaginta",
              "betekenis_impact": "De Hebreeuwse tekst van Sirach (gevonden in de Cairo Geniza) benadrukt vaak de concrete 'tsedaqah' (gerechtigheid/aalmoes), terwijl de Griekse tekst de nadruk legt op 'eleemosyne' (barmhartigheid). Dit kleurt de zorg voor ouders in als een daad van religieuze rechtvaardigheid die voor God telt als een offer."
            }
          ],
          "conclusie": "De tekst is stabiel in de Griekse traditie die voor de liturgie bepalend is, waarbij de nadruk ligt op de religieuze waarde van de gezinsethiek."
        },
        "woordstudie": [
          {
            "woord_origineel": "τιμάω",
            "transliteratie": "timao",
            "vertaling": "eren / waarde toekennen",
            "semantische_range": "Het Griekse woord timao gaat verder dan louter beleefdheid; het betekent het toekennen van de juiste prijs of waarde. In de Septuaginta is het de vertaling van het Hebreeuwse 'kibbed' (zwaar maken, gewicht geven).",
            "gebruik_elders": "Het is het kernwoord van het vierde gebod (Exodus 20). Het impliceert dat de ouder 'gewicht' heeft in het leven van het kind.",
            "meerduidigheid": "Het kan zowel een innerlijke houding als een uiterlijke, financiële ondersteuning betekenen."
          },
          {
            "woord_origineel": "ἐξιλάσκεται",
            "transliteratie": "exilasketai",
            "vertaling": "verzoenen / uitwissen",
            "semantische_range": "Dit is cultische taal. Het gaat om het wegnemen van de barrière tussen mens en God die door zonde is ontstaan.",
            "gebruik_elders": "Veelal gebruikt in Leviticus voor de offerdienst.",
            "meerduidigheid": "Hier wordt een ethische handeling (zorg voor ouders) gelijkgesteld aan een rituele handeling (offer)."
          }
        ],
        "literaire_analyse": {
          "genre": "wijsheid",
          "genre_conventies": "Didactische poëzie gericht op de vorming van het karakter. Gebruik van spreuken, vermaningen en beloften van zegen. De autoriteit van de leraar (vaderfiguur) staat centraal.",
          "structuur": {
            "opbouw": "De perikoop bestaat uit twee delen: vers 2-6 behandelt de algemene plicht tot eerbied en de spirituele beloning daarvan; vers 12-14 concretiseert dit naar de situatie van de ouderdom en dementie.",
            "cesuren": [
              "Na vers 6: overgang van algemene principes naar specifieke ouderdomszorg.",
              "Vers 12: directe aanspreking van de 'kinderen'."
            ],
            "centrum": "Vers 3 en 4 vormen het hart: de parallel tussen de vader en de moeder, waarbij de daad van eerbied direct effect heeft op de relatie met God.",
            "chiasme_inclusio": "Inclusio van 'zonden' (vers 3 en vers 14): de tekst wordt omlijst door de gedachte dat gezinsethiek een weg tot vergeving is."
          },
          "stijl_retoriek": {
            "literaire_middelen": [
              "Parallellismus membrorum (vers 3-4)",
              "Metafoor van 'schatten verzamelen' (vers 4)",
              "Contrast tussen kracht en verval (vers 13)"
            ],
            "retorische_strategie": "De auteur gebruikt een 'loontheologie' om de hoorder te motiveren: wie goed doet voor zijn ouders, doet feitelijk goed voor zichzelf voor het aangezicht van God.",
            "effect_lezer": "Het creëert een gevoel van morele urgentie en verbindt het alledaagse gezinsleven met de hoogste religieuze sferen."
          },
          "karakters_plot": {
            "personages": [
              "De Vader",
              "De Moeder",
              "Het Kind (de hoorder)",
              "De Heer (God)"
            ],
            "karakterisering": "De ouders worden getekend als dragers van een door God gegeven autoriteit, maar in het tweede deel ook als kwetsbare wezens die hun verstand kunnen verliezen. Het kind is de morele actor.",
            "verhaallijn": "Geen narratief, maar een ethisch traject van geboorte (gehoorzaamheid) naar de dood van de ouders (zorg en verzoening).",
            "verzwegen_gesuggereerd": "De tekst zwijgt over 'slechte' ouders; de plicht tot eerbied lijkt onvoorwaardelijk, geworteld in de orde van de schepping."
          }
        },
        "structuralistische_analyse": {
          "schema_constructie": {
            "scenarios": [
              {
                "scène": "1. De Goddelijke Orde",
                "tijd": "Algemeen/Tijdloos",
                "plaats": "Het Huisgezin",
                "actant": "De Heer (God)",
                "handeling": "geeft aanzien (aan de vader), verplicht (de zonen aan het oordeel van de moeder)",
                "medewerker": [
                  "Vader",
                  "Moeder"
                ],
                "opponent": [
                  "Zonde"
                ]
              },
              {
                "scène": "2. De Eerbiedige Zoon",
                "tijd": "Levensloop",
                "plaats": "De Gebedsruimte / Het Leven",
                "actant": "De Zoon / Wie zijn vader eer bewijst",
                "handeling": "bewerkt verzoening, verzamelt schatten, vindt vreugde, wordt verhoord, leeft lang",
                "medewerker": [
                  "Vader",
                  "Moeder",
                  "De Heer"
                ],
                "opponent": [
                  "Zonden"
                ]
              },
              {
                "scène": "3. De Crisis van de Ouderdom",
                "tijd": "De 'oude dag' / 'wanneer verstand verlaat'",
                "plaats": "Het sterfhuis / De zorgsituatie",
                "actant": "Het Kind",
                "handeling": "is tot steun, doet geen verdriet, heeft begrip, ziet niet neer, ontfermt zich",
                "medewerker": [
                  "Kracht (van het kind)"
                ],
                "opponent": [
                  "Verlies van verstand",
                  "Mismoedigheid"
                ]
              }
            ],
            "schema_regels": "Het perspectief ligt bij de wijsheidsleraar die de hoorder (het kind) aanspreekt als de actant die verantwoordelijk is voor de stabiliteit van de familieorde."
          },
          "verticale_analyse": {
            "tijd_plaats_patroon": "De tekst beweegt van een abstracte, goddelijke instelling naar de rauwe, temporele realiteit van dementie en fysiek verval.",
            "actanten_analyse": "God is de initiërende actant (vers 2), maar de mens (het kind) is de uitvoerende actant die door zijn handelen zijn eigen lot (verzoening, lang leven) bepaalt.",
            "handelingen_trajecten": "Twee trajecten: 1. Het religieuze traject (verzoenen, bidden, verhoord worden). 2. Het sociale traject (steunen, niet neerzien, begrip hebben).",
            "medewerkers_opponenten_analyse": "De belangrijkste opponent is de 'zonde' en het 'verlies van verstand'. De medewerker is de 'Heer' die de handelingen van het kind valideert."
          },
          "horizontale_analyse": {
            "structurele_samenhang": "De scènes zijn verbonden door de notie van 'vergelding': wat men doet voor de ouders, doet God voor de mens.",
            "temporele_ontwikkeling": "Er is een chronologische lijn van de actieve jaren van het kind naar de passieve jaren van de ouder.",
            "literaire_elementen": "Herhaling van 'wie zijn vader eer bewijst/hoogacht' werkt als een bezwerende herhaling van de centrale plicht.",
            "karakteranalyse": "De autoriteit van de actant (het kind) wordt ontleend aan de gehoorzaamheid aan de 'Heer' (vers 6).",
            "evaluatieve_dimensie": "De auteur evalueert de zorg voor de vader als een 'bouwwerk' dat sterker is dan de afbraak door zonde (vers 14)."
          },
          "synthese_interpretatie": {
            "centrale_thema_s": [
              "Gezin als religieuze ruimte",
              "Solidariteit tussen generaties",
              "Ethiek als verzoening"
            ],
            "structurele_patroon": "Een causale structuur: Handeling (eer) -> Gevolg (zegen/verzoening).",
            "theologische_betekenis": "De tekst de-individualiseert de mens; men is wie men is in relatie tot degenen uit wie men voortkomt. God is de bewaker van deze relationele keten."
          }
        },
        "theologische_analyse": {
          "centrale_boodschap": "Eerbied voor ouders is geen louter burgerlijke deugd, maar een fundamentele religieuze handeling die de mens in een rechte verhouding tot God plaatst en zonden uitwist.",
          "godsbeeld": "God als de wetgever die de sociale orde (vader/moeder/kind) heiligt en als de genadige rechter die goede daden binnen het gezin accepteert als verzoening.",
          "mensbeeld_wereld_heil": "De mens is een relationeel wezen, ingebed in een generatielijn. Heil wordt niet alleen individueel verkregen, maar door de trouw aan de naaste verwanten.",
          "bijbels_theologische_lijnen": [
            "Verbond (het vierde gebod)",
            "Wijsheid (de orde van de schepping)",
            "Verzoening (ethiek als offer)"
          ],
          "plaats_heilsgeschiedenis": "Sirach vormt de brug tussen de Wet (Exodus) en de nieuwtestamentische gezinsethiek (Kolossenzen). Het internaliseert de wet tot een levenswijsheid.",
          "spanning_andere_teksten": "Spanning met teksten waar Jezus oproept om vader en moeder te verlaten voor het Koninkrijk (Matteüs 10,37). Sirach vertegenwoordigt de continuïteit van de scheppingsorde.",
          "dogmatische_raakvlakken": [
            "Vierde Gebod",
            "Leer van de goede werken",
            "Verzoeningsleer"
          ],
          "theologische_controverses": "De gedachte dat menselijk handelen (zorg voor ouders) 'verzoening voor zonden' kan bewerken, schuurt met de reformatorische nadruk op 'sola gratia'. In de Kloosterkerk-context kan dit geduid worden als de vrucht van het geloof die de gebrokenheid herstelt."
        },
        "zoekmodellen_snoek": {
          "godsbeelden_ot": {
            "werkwoordelijke_uitspraken": "De Heer 'geeft aanzien' en 'verplicht'. Hij 'verhoort' het gebed van de eerbiedige zoon.",
            "metaforische_uitspraken": "God als de ultieme Vader die de aardse vaderlijke autoriteit delegeert.",
            "overstijgende_eigenschappen": "God is de soevereine bron van de morele wet; Hij staat boven de menselijke generaties als de uiteindelijke beoordelaar.",
            "toebuigende_eigenschappen": "God is barmhartig: Hij vergeet de ontferming over de vader niet en staat open voor verzoening.",
            "dominante_categorie": "Toebuigend handelen binnen een overstijgend kader. God is de 'stille getuige' in de huiskamer.",
            "spanning": "De spanning tussen Gods onpartijdige rechtvaardigheid en zijn bereidheid om zonden te vergeven op basis van menselijke barmhartigheid.",
            "relevantie_gemeente": "In een stad van recht (Den Haag) herinnert dit Godsbeeld eraan dat gerechtigheid begint bij de meest nabije, kwetsbare ander."
          },
          "mensbeelden_ot": {
            "horizontale_as": "De mens wordt opgeroepen tot 'goed doen' (eer bewijzen, ontfermen) als remedie tegen 'kwaad doen' (zonde, neerzien op de zwakke).",
            "verticale_as": "De mens is sterk gericht op God (gebed in vers 5) via de wereld (de zorg voor de ouder). De verticale relatie loopt via de horizontale lijn.",
            "personages_positie": "De personages bevinden zich in een dynamiek van afhankelijkheid. De ouder beweegt van autoriteit naar kwetsbaarheid; het kind beweegt van gehoorzaamheid naar verantwoordelijkheid.",
            "karakterontwikkeling": "De tekst vraagt om een karakterontwikkeling van het kind: van een kind dat 'krijgt' (aanzien van de vader) naar een volwassene die 'geeft' (begrip voor de demente vader)."
          },
          "jezusbeelden_nt": null
        }
      },
      {
        "referentie": "Matteüs 2,13-15.19-23",
        "afbakening_vertaling": {
          "vertaalvergelijking": [
            {
              "vertaling": "NBV21",
              "significante_verschillen": "De NBV21 vertaalt 'anachoreo' met 'de wijk nemen' en 'uitwijken'. Dit geeft een actieve, strategische nuance aan de vlucht. In vers 15 wordt 'uit Egypte heb Ik mijn Zoon geroepen' gepresenteerd als een vervulling van een profetie, wat de nadruk legt op de goddelijke regie."
            },
            {
              "vertaling": "Naardense Bijbel",
              "significante_verschillen": "De Naardense Bijbel gebruikt 'wijken uit' en benadrukt de droomervaring met 'zie, een engel...'. De herhaling van 'word wakker' (egertheis) in de Naardense Bijbel versterkt het motief van de opstanding en de goddelijke urgentie die Jozefs slaap doorbreekt."
            }
          ],
          "werkvertaling_cruciaal": "Vers 13: 'Nadat zij zich hadden teruggetrokken (anachoresanton), zie, een engel van de Heer verschijnt in een droom aan Jozef en zegt: Sta op (egertheis), neem het kind en zijn moeder en vlucht (pheuge) naar Egypte...'"
        },
        "tekstkritiek": {
          "relevante_varianten": [
            {
              "vers": "2,15",
              "variant": "Citaat Hosea 11,1",
              "handschriften": "Masoretische Tekst vs Septuaginta",
              "betekenis_impact": "Matteüs volgt hier de Hebreeuwse tekst ('mijn zoon') in plaats van de Septuaginta ('zijn kinderen'). Dit is cruciaal voor zijn christologische duiding: Jezus is de belichaming van het nieuwe Israël."
            }
          ],
          "conclusie": "De tekst is tekstkritisch zeer stabiel; de varianten zitten vooral in de wijze waarop Matteüs de oudtestamentische citaten hanteert."
        },
        "woordstudie": [
          {
            "woord_origineel": "ἀναχωρέω",
            "transliteratie": "anachoreo",
            "vertaling": "zich terugtrekken / uitwijken",
            "semantische_range": "Het betekent letterlijk 'ruimte maken' of 'plaats maken'. Het wordt vaak gebruikt voor een strategische terugtocht voor gevaar.",
            "gebruik_elders": "Matteüs gebruikt dit woord vaak wanneer Jezus zich terugtrekt voor de menigte of voor vijandigheid (bijv. Mat 4,12; 12,15).",
            "meerduidigheid": "Het suggereert geen lafheid, maar goddelijke voorzichtigheid."
          },
          {
            "woord_origineel": "ἐγερθείς",
            "transliteratie": "egertheis",
            "vertaling": "opgestaan zijnde / word wakker",
            "semantische_range": "Aoristus passief participium van egeiro. Het betekent zowel fysiek opstaan uit de slaap als 'opgewekt worden'.",
            "gebruik_elders": "Dit is hetzelfde werkwoord dat gebruikt wordt voor de opstanding van Jezus.",
            "meerduidigheid": "De vlucht naar Egypte wordt hiermee getekend als een vorm van 'opstanding' uit de doodsdreiging van Herodes."
          }
        ],
        "literaire_analyse": {
          "genre": "narratief",
          "genre_conventies": "Geboorteverhaal (infancy narrative) met sterke apologetische en typologische trekken. Gebruik van droomgezichten als literair middel voor goddelijke openbaring.",
          "structuur": {
            "opbouw": "De tekst is symmetrisch opgebouwd rond twee droomopdrachten: 1. De vlucht naar Egypte (v13-15). 2. De terugkeer naar Israël (v19-23).",
            "cesuren": [
              "Vers 15b-18: De kindermoord (niet in de lezing, maar de donkere achtergrond).",
              "Vers 19: De dood van Herodes als keerpunt."
            ],
            "centrum": "De dood van Herodes (v19) markeert de overgang van dreiging naar nieuwe mogelijkheden.",
            "chiasme_inclusio": "Inclusio van 'vervulling van de profeten' (v15 en v23). De geografische beweging is: Israël -> Egypte -> Israël (Nazaret)."
          },
          "stijl_retoriek": {
            "literaire_middelen": [
              "Typologie (Jezus als de nieuwe Mozes/Israël)",
              "Contrast (de machteloze baby vs de moordzuchtige koning)",
              "Geografische symboliek (Egypte als asiel)"
            ],
            "retorische_strategie": "Matteüs wil bewijzen dat Jezus de Messias is door elk detail van zijn vroege leven te verbinden met de Schriften. De herhaling van de droominstructies benadrukt de absolute gehoorzaamheid van Jozef.",
            "effect_lezer": "Het wekt vertrouwen in Gods leiding, zelfs in situaties van extreme onveiligheid."
          },
          "karakters_plot": {
            "personages": [
              "Jozef (de dromer/beschermer)",
              "Het Kind en zijn Moeder (de kwetsbaren)",
              "De Engel (de boodschapper)",
              "Herodes en Archelaüs (de opponenten/tirannen)"
            ],
            "karakterisering": "Jozef is de 'stille' actant; hij spreekt niet, maar handelt onmiddellijk. Herodes is de schaduwfiguur wiens macht eindig is.",
            "verhaallijn": "Conflict: Herodes wil het kind doden. Climax: De vlucht in de nacht. Ontknoping: De veilige vestiging in Nazaret.",
            "verzwegen_gesuggereerd": "Maria blijft op de achtergrond; de focus ligt op de juridische/vaderlijke bescherming door Jozef."
          }
        },
        "structuralistische_analyse": {
          "schema_constructie": {
            "scenarios": [
              {
                "scène": "1. De Vlucht",
                "tijd": "Nacht (v14)",
                "plaats": "Van Bethlehem naar Egypte",
                "actant": "Jozef",
                "handeling": "wordt wakker, neemt het kind en zijn moeder, wijkt uit",
                "medewerker": [
                  "Engel van de Heer",
                  "Droom"
                ],
                "opponent": [
                  "Herodes"
                ]
              },
              {
                "scène": "2. Het Verblijf",
                "tijd": "Tot de dood van Herodes",
                "plaats": "Egypte",
                "actant": "Jozef (en het gezin)",
                "handeling": "is daar gebleven",
                "medewerker": [
                  "God (via de profeet)"
                ],
                "opponent": [
                  "Herodes"
                ]
              },
              {
                "scène": "3. De Roeping Terug",
                "tijd": "Na de dood van Herodes",
                "plaats": "Egypte naar Israël",
                "actant": "Jozef",
                "handeling": "wordt wakker, neemt het kind en zijn moeder, vertrekt",
                "medewerker": [
                  "Engel van de Heer",
                  "Droom"
                ],
                "opponent": [
                  "Archelaüs (impliciet)"
                ]
              },
              {
                "scène": "4. De Vestiging",
                "tijd": "Onbepaald",
                "plaats": "Nazaret (Galilea)",
                "actant": "Jozef",
                "handeling": "wijkt uit, gaat wonen",
                "medewerker": [
                  "Droom/Aanwijzing",
                  "Profeten"
                ],
                "opponent": [
                  "Archelaüs"
                ]
              }
            ],
            "schema_regels": "Jozef is de actant die de fysieke beweging uitvoert, maar de Engel/God is de 'Sender' die de actant instrueert en autoriseert."
          },
          "verticale_analyse": {
            "tijd_plaats_patroon": "De beweging is circulair en heilshistorisch geladen: Israël -> Egypte (asiel) -> Israël (belofte). De nacht (v14) symboliseert de dreiging en de noodzaak tot haast.",
            "actanten_analyse": "Jozef is de constante actant. Hij is de 'rechtvaardige' die de goddelijke wil uitvoert zonder tegenspraak.",
            "handelingen_trajecten": "Traject van 'gehoorzaamheid aan de droom'. Elke handeling van Jozef is een directe reactie op een goddelijk imperatief.",
            "medewerkers_opponenten_analyse": "De Engel is de cruciale medewerker. De opponenten zijn de politieke machten (Herodes, Archelaüs) die de 'ziel' van het kind zoeken."
          },
          "horizontale_analyse": {
            "structurele_samenhang": "De tekst is opgebouwd uit parallelle blokken: droomverschijning -> handeling Jozef -> vervulling Schrift.",
            "temporele_ontwikkeling": "De tijd wordt gemarkeerd door de levens en sterfgevallen van koningen (Herodes, Archelaüs), waar God tussendoor weeft met Zijn eigen tijdlijn.",
            "literaire_elementen": "Het motief van de 'droom' (4 keer in hoofdstuk 1-2) bindt het hele geboorteverhaal samen.",
            "karakteranalyse": "Jozef ontleent zijn kracht aan zijn ontvankelijkheid voor de droom; hij is de 'hoorder' van het woord.",
            "evaluatieve_dimensie": "Matteüs evalueert de gebeurtenissen telkens met 'zo moest in vervulling gaan'. Niets is toeval.",
            "synthese_interpretatie": {
              "centrale_thema_s": [
                "Goddelijke bewaring",
                "Gehoorzaamheid in onzekerheid",
                "Jezus als de nieuwe Mozes"
              ],
              "structurele_patroon": "Een patroon van 'Gevaar - Goddelijke interventie - Redding'.",
              "theologische_betekenis": "De structuur laat zien dat de wereldmacht (Herodes) weliswaar de ruimte beheerst, maar dat God de geschiedenis beheerst."
            }
          }
        },
        "theologische_analyse": {
          "centrale_boodschap": "God beschermt Zijn Zoon te midden van politiek geweld en machtsmisbruik, waarbij Hij gebruikmaakt van de trouw van een gewone man (Jozef) om de heilsgeschiedenis voort te zetten.",
          "godsbeeld": "God als de 'Wakkere' die in de nacht spreekt. Een God die niet ingrijpt met legers, maar met dromen en aanwijzingen. Hij is de God van de vluchtelingen.",
          "mensbeeld_wereld_heil": "De mens (Jozef) is een medewerker van God door zijn gehoorzaamheid. De wereld is een gevaarlijke plek waar 'Herodessen' heersen, maar waar ook 'Egypte' een schuilplaats kan zijn.",
          "bijbels_theologische_lijnen": [
            "Exodus (uit Egypte geroepen)",
            "Nieuwe Mozes (ontsnapping aan de kindermoord)",
            "Vervulling van de Schriften"
          ],
          "plaats_heilsgeschiedenis": "Dit is de 'proloog' van het lijdensverhaal; al bij Zijn geboorte wordt Jezus met de dood bedreigd. Het zet de toon voor Zijn hele missie: Hij is de Nazoreeër, de afgezonderde.",
          "spanning_andere_teksten": "Spanning tussen de 'vrede op aarde' van de engelen in Lucas en de 'vlucht voor het zwaard' in Matteüs. Matteüs is realistischer over de politieke prijs van de menswording.",
          "dogmatische_raakvlakken": [
            "Incarnatie (God wordt kwetsbaar mens)",
            "Voorzienigheid (Providentia Dei)",
            "Christologie (Jezus als de ware Israël)"
          ],
          "theologische_controverses": "De historiciteit van de vlucht naar Egypte wordt vaak betwist, maar theologisch is de betekenis onomstreden: Jezus deelt het lot van Zijn volk in ballingschap en vlucht."
        },
        "zoekmodellen_snoek": {
          "godsbeelden_ot": null,
          "mensbeelden_ot": null,
          "jezusbeelden_nt": {
            "van_achteren": "Jezus is diep geworteld in de geschiedenis van Israël. Hij herhaalt de gang van het volk: van Israël naar Egypte en terug. Hij is de vervulling van Hosea en de profeten.",
            "van_boven": "Hij is de 'Zoon' van God (v15). Zijn leven wordt direct door engelen bewaakt; Hij is het object van goddelijke zorg.",
            "van_beneden": "Hij is het 'jongetje' (paidion), totaal afhankelijk van de zorg van Jozef en Maria. Hij is een vluchteling, een kind van een migrantengezin in een vreemd land.",
            "van_voren": "Zijn vestiging in Nazaret wijst vooruit naar Zijn publieke optreden als de 'Nazoreeër'. Zijn ontsnapping aan de dood is een voorafschaduwing van de uiteindelijke overwinning op de dood.",
            "dominant_perspectief": "De spanning tussen 'van achteren' (Israël-typologie) en 'van beneden' (de kwetsbare vluchteling).",
            "spanning_godheid_mensheid": "De almachtige Zoon van God kan zichzelf niet redden; Hij heeft de benen van Jozef en de borst van Maria nodig. De godheid is verborgen in de uiterste menselijke kwetsbaarheid.",
            "betekenis_hoorders_nu": "Voor de hoorders in Den Haag (stad van recht) is dit een Jezus die de 'illegaliteit' en de 'asielprocedure' van binnenuit kent. Hij legitimeert de zorg voor de kwetsbare vreemdeling."
          }
        }
      }
    ],
    "samenhang_lezingen": {
      "rode_draad": "De rode draad is de 'geheiligde kwetsbaarheid' van het gezin onder de hoede van God.",
      "versterkingen": [
        "Sirach biedt het ethische kader (eerbied en zorg) dat Jozef in het Evangelie in de praktijk brengt door zijn totale inzet voor het kind.",
        "Beide teksten laten zien dat God handelt via de structuren van het gezin om Zijn zegen en heil te realiseren.",
        "De Psalm 128 versterkt de gedachte dat de zegen van God rust op het huisgezin dat 'wandelt in Zijn wegen', wat Jozef letterlijk doet."
      ],
      "correcties": [
        "Het Evangelie corrigeert een al te idyllisch beeld van het gezin uit Sirach: het gezin is niet alleen een plek van rust en zegen, maar ook een plek van strijd, vlucht en politieke dreiging.",
        "Waar Sirach de nadruk legt op de autoriteit van de ouders, laat Matteüs zien dat deze autoriteit (Jozef) volledig in dienst staat van het kind, dat de eigenlijke Heer is."
      ]
    }
  },
  "09_kunst_cultuur": {
    "moderne_hedendaagse_kunst": [
      {
        "titel": "Angels Unawares",
        "kunstenaar": "Timothy Schmalz",
        "jaar": 2019,
        "type": "sculptuur",
        "beschrijving": "Een levensgrote bronzen sculptuur van een groep migranten en vluchtelingen op een boot, variërend van Joodse vluchtelingen uit nazi-Duitsland tot moderne bootvluchtelingen. In het midden steken engelenvleugels omhoog, wat suggereert dat er een heilige aanwezigheid is in de menigte.",
        "verbining_tekst": "Dit werk haalt de 'vlucht naar Egypte' uit de sfeer van de kerstkaart en plaatst het midden in de rauwe realiteit van migratie. Het verbindt de kwetsbaarheid van de Heilige Familie direct met de 120.000 Oekraïense vluchtelingen in Nederland en de mondiale crisis. Het herinnert de hoorder in Den Haag (stad van recht) aan de bijbelse plicht tot gastvrijheid (Hebreeën 13:2).",
        "verrassend_element": "De engelenvleugels zijn bijna onzichtbaar tussen de hoofden, wat de 'incognito' aanwezigheid van God in de vluchteling benadrukt, passend bij de dromen van Jozef.",
        "zoekterm": "Timothy Schmalz Angels Unawares sculpture St. Peter's Square"
      },
      {
        "titel": "Laundromat",
        "kunstenaar": "Ai Weiwei",
        "jaar": 2016,
        "type": "installatie",
        "beschrijving": "Duizenden kledingstukken die zijn achtergelaten in het vluchtelingenkamp Idomeni, door de kunstenaar gewassen, gestreken en geordend in een klinische galerie-omgeving.",
        "verbining_tekst": "Dit werk resoneert krachtig met Kolossenzen 3:12: 'Bekleed u dan...'. Waar Paulus spreekt over het aantrekken van deugden, toont Ai Weiwei de fysieke kleding van degenen die alles moesten achterlaten. Het stelt de vraag: wat trekken wij aan als we geconfronteerd worden met de naaktheid van de ander? Het maakt de 'vlucht' tastbaar via de textuur van het dagelijks leven.",
        "verrassend_element": "De orde en netheid van de installatie contrasteren met de chaos van de vlucht, wat een ethisch appel doet op de 'geordende' hoorder in de Kloosterkerk.",
        "zoekterm": "Ai Weiwei Laundromat installation Jeffrey Deitch"
      },
      {
        "titel": "Scar of Bethlehem",
        "kunstenaar": "Banksy",
        "jaar": 2019,
        "type": "installatie / street_art",
        "beschrijving": "Een kerststal geplaatst voor een betonnen scheidingsmuur met een inslaggat van een granaat in de vorm van een ster.",
        "verbining_tekst": "Dit werk belichaamt de dreiging van Herodes (Matteüs 2). De ster van Bethlehem is hier geen lichtbaken, maar een litteken van geweld. Voor een gemeente in het politieke hart van Nederland legt dit de vinger op de zere plek: de vrede van Kerst is altijd een vrede onder vuur.",
        "verrassend_element": "Het transformeert de idylle van de stal naar de politieke realiteit van een bezet gebied, precies zoals Matteüs de geboorte van Jezus inkleurt met de kindermoord.",
        "zoekterm": "Banksy Scar of Bethlehem Walled Off Hotel"
      },
      {
        "titel": "The First People (series)",
        "kunstenaar": "Marlene Dumas",
        "jaar": 1991,
        "type": "schilderij",
        "beschrijving": "Grote, indringende portretten van pasgeboren baby's, die er niet 'schattig' uitzien, maar kwetsbaar, bijna buitenaards en soms verontrustend.",
        "verbining_tekst": "Op de dag van de Onschuldige Kinderen (28 december) confronteert Dumas ons met de rauwe, vleselijke kwetsbaarheid van het kind. Het haalt de 'Heilige Familie' uit de abstractie en toont de absolute afhankelijkheid van het kind Jezus, dat overgeleverd is aan de grillen van machthebbers.",
        "verrassend_element": "Dumas (met haar Zuid-Afrikaanse achtergrond en werkend in Amsterdam) vermijdt elk sentiment, wat aansluit bij de intellectuele nuchterheid van de Kloosterkerk.",
        "zoekterm": "Marlene Dumas The First People paintings"
      }
    ],
    "klassieke_christelijke_kunst": [
      {
        "titel": "The Flight into Egypt",
        "kunstenaar": "Henry Ossawa Tanner",
        "jaar": "1923",
        "type": "schilderij",
        "locatie": "Metropolitan Museum of Art",
        "beschrijving": "Een nachtelijk tafereel in diepblauwe tinten. De Heilige Familie is bijna een schim, opgaand in de schaduwen van de nacht, wat een sfeer van gevaar en stilte oproept.",
        "verbining_tekst": "Tanner, de eerste internationaal erkende Afro-Amerikaanse schilder, kende de betekenis van 'vluchten' en 'onderdrukking'. Zijn focus op de nacht sluit aan bij Matteüs 2:14 ('nog is het nacht'). Het benadrukt de goddelijke bewaring in de duisternis.",
        "zoekterm": "Henry Ossawa Tanner Flight into Egypt 1923 MET"
      },
      {
        "titel": "De Vlucht naar Egypte (Icoon)",
        "kunstenaar": "Onbekend (Koptische traditie)",
        "jaar": "18e eeuw",
        "type": "icoon",
        "locatie": "Koptisch Museum, Caïro",
        "beschrijving": "De Heilige Familie wordt getoond terwijl ze aankomen in Egypte, vaak verwelkomd door engelen of lokale bewoners. Egypte wordt hier niet getoond als een land van slavernij, maar als een land van asiel.",
        "verbining_tekst": "In de Koptische traditie is de vlucht naar Egypte een bron van nationale trots. Het werpt een ander licht op de tekst: God heiligt het land van de 'vijand' door er asiel te zoeken. Dit daagt ons uit om na te denken over waar wij 'veiligheid' zoeken.",
        "zoekterm": "Coptic icon Flight into Egypt Cairo"
      }
    ],
    "film_documentaire": [
      {
        "titel": "Capernaum",
        "regisseur": "Nadine Labaki",
        "jaar": 2018,
        "type": "arthouse",
        "relevante_scene": {
          "beschrijving": "De jonge Zain zorgt voor een baby (Yonas) van een illegale Ethiopische migrant in de sloppenwijken van Beiroet, terwijl ze constant moeten vluchten voor de autoriteiten.",
          "tijdcode": "00:45:00",
          "wat_opent_het": "Het toont de 'Heilige Familie' in een moderne, stedelijke context van illegaliteit en overlevingsdrang. Het maakt de angst van Jozef en Maria voor Herodes invoelbaar voor een publiek dat ver van deze realiteit afstaat."
        },
        "zoekterm": "Capernaum movie Nadine Labaki trailer"
      },
      {
        "titel": "Children of Men",
        "regisseur": "Alfonso Cuarón",
        "jaar": 2006,
        "type": "speelfilm",
        "relevante_scene": {
          "beschrijving": "De scène waarin de hoofdpersoon een baby door een oorlogsgebied draagt en de soldaten even stoppen met schieten uit ontzag voor het nieuwe leven.",
          "tijdcode": "01:38:00",
          "wat_opent_het": "Dit verbeeldt de 'macht van de machteloosheid'. Het kind als een breekbaar baken van hoop in een wereld die gedomineerd wordt door 'Herodessen'. Het sluit aan bij de liturgische kleur wit (licht) te midden van de duisternis.",
          "zoekterm": "Children of Men ceasefire scene"
        }
      },
      {
        "titel": "Human Flow",
        "regisseur": "Ai Weiwei",
        "jaar": 2017,
        "type": "documentaire",
        "relevante_scene": {
          "beschrijving": "Luchtopnames van enorme vluchtelingenkampen die eruitzien als abstracte patronen, afgewisseld met individuele verhalen van gezinnen.",
          "tijdcode": null,
          "wat_opent_het": "Het verbindt de individuele vlucht van Jezus met de collectieve 'flow' van de mensheid. Het helpt de gemeente om de 'vlucht naar Egypte' niet als een incident te zien, maar als een fundamenteel menselijke conditie."
        },
        "zoekterm": "Human Flow Ai Weiwei documentary"
      }
    ],
    "muziek": {
      "hedendaags": [
        {
          "titel": "Joseph, Better You Than Me",
          "artiest": "The Killers ft. Elton John & Neil Tennant",
          "jaar": 2008,
          "genre": "Indie Rock",
          "verbinding": "Een lied vanuit het perspectief van Jozef, die worstelt met de zware taak om de 'Zoon van God' te beschermen. Het geeft een menselijk gezicht aan de gehoorzaamheid van Jozef in Matteüs 2.",
          "zoekterm": "The Killers Joseph Better You Than Me lyrics"
        }
      ],
      "klassiek": [
        {
          "titel": "L'Enfance du Christ",
          "componist": "Hector Berlioz",
          "type": "oratorium",
          "specifiek_deel": "Le Repos de la Sainte Famille",
          "verbinding": "Dit deel beschrijft de rust van de Heilige Familie tijdens hun vlucht. De pastorale sfeer biedt een moment van contemplatieve rust, passend bij de 'geborgenheid' waar de gemeente naar verlangt.",
          "zoekterm": "Berlioz L'Enfance du Christ Repos de la Sainte Famille"
        },
        {
          "titel": "Da Pacem Domine",
          "componist": "Arvo Pärt",
          "type": "instrumentaal",
          "specifiek_deel": null,
          "verbinding": "De verstilde, bijna breekbare muziek van Pärt weerspiegelt de vrede van Christus die moet heersen in de harten (Kolossenzen 3:15) te midden van een gewelddadige wereld.",
          "zoekterm": "Arvo Pärt Da Pacem Domine"
        }
      ],
      "liturgisch": [
        {
          "titel": "The Enemy of Apathy",
          "bron": "Iona Community / John Bell",
          "gebruik": "Lied over de Heilige Familie als vluchtelingen, daagt de 'apathie' van de gevestigde orde uit.",
          "zoekterm": "Iona Community The Enemy of Apathy song"
        }
      ]
    },
    "literatuur": {
      "modern": [
        {
          "titel": "Sea Prayer",
          "auteur": "Khaled Hosseini",
          "jaar": 2018,
          "type": "poëzie / novelle",
          "thematische_resonantie": "Een vader die een gebed uitspreekt voor zijn zoon terwijl ze op een boot wachten om te vluchten. Het vangt de essentie van de zorg van Jozef en de onzekerheid van de vlucht naar Egypte.",
          "zoekterm": "Khaled Hosseini Sea Prayer book"
        }
      ],
      "klassiek": [
        {
          "titel": "The Brothers Karamazov (The Grand Inquisitor)",
          "auteur": "Fyodor Dostoevsky",
          "jaar": "1880",
          "thematische_resonantie": "De confrontatie tussen de macht van de kerk/staat (Herodes-figuur) en de zwijgende Christus. Het stelt de vraag naar de aard van macht en vrijheid.",
          "zoekterm": "Dostoevsky Grand Inquisitor chapter summary"
        }
      ],
      "nederlands": [
        {
          "titel": "Ik kom terug",
          "auteur": "Adriaan van Dis",
          "jaar": 2014,
          "thematische_resonantie": "Een indringend portret van de complexe relatie tussen een zoon en zijn ouder wordende moeder. Sluit aan bij Sirach 3 over de eerbied en zorg voor ouders op hun oude dag.",
          "zoekterm": "Adriaan van Dis Ik kom terug roman"
        }
      ]
    },
    "aansluiting_gemeente": {
      "geschiktheid_traditie": "De keuze voor hoogwaardige kunst (Marlene Dumas, Berlioz, Pärt) sluit naadloos aan bij de esthetische en intellectuele traditie van de Kloosterkerk.",
      "sociaal_culturele_fit": "De focus op vluchtelingen en de ethiek van macht (Banksy, Ai Weiwei) resoneert met de Haagse context van internationaal recht en politiek.",
      "praktische_overwegingen": [
        "Gebruik de stilte van de Kloosterkerk om de beelden van Dumas of Tanner echt te laten binnenkomen.",
        "De Bach-traditie van de kerk maakt de hoorders gevoelig voor de gelaagdheid van de Berlioz-suggestie."
      ]
    },
    "praktische_handvatten": {
      "voor_projectie": [
        {
          "kunstwerk": "Timothy Schmalz - Angels Unawares",
          "liturgisch_moment": "Tijdens de lezing van Matteüs 2",
          "duur": "Gedurende de gehele lezing",
          "zoekterm_hoge_resolutie": "Angels Unawares sculpture high resolution"
        },
        {
          "kunstwerk": "Banksy - Scar of Bethlehem",
          "liturgisch_moment": "Bij de start van de prediking (als contrast)",
          "duur": "3 minuten",
          "zoekterm_hoge_resolutie": "Banksy Scar of Bethlehem official photo"
        }
      ],
      "voor_meditatie": {
        "aanbevolen_werk": "Henry Ossawa Tanner - The Flight into Egypt",
        "duur_tonen": "5 minuten",
        "muziek_erbij": "Arvo Pärt - Da Pacem Domine"
      },
      "rechten": {
        "publiek_domein": [
          "Henry Ossawa Tanner (overleden 1937)",
          "Fra Angelico",
          "Koptische Iconen"
        ],
        "creative_commons": [
          "Timothy Schmalz (vaak toegestaan voor kerkelijk gebruik mits bronvermelding)"
        ],
        "let_op": [
          "Marlene Dumas",
          "Ai Weiwei",
          "Banksy (gebruik voor educatieve/liturgische doeleinden valt vaak onder citaatrecht, maar check lokale regels)"
        ]
      }
    }
  },
  "10_focus_en_functie": {
    "opties": [
      {
        "nummer": 1,
        "korte_titel": "Pastorale insteek: Geborgenheid op drift",
        "type_insteek": "pastoraal",
        "focus": "Ik wil op grond van mijn exegese van de tekst voor deze hoorders (in Den Haag, Kloosterkerk), in hun context, in deze dienst zeggen dat de vlucht naar Egypte ons leert dat Gods aanwezigheid niet beperkt is tot de idylle van de stal, maar juist oplicht in de kwetsbaarheid van het onderweg-zijn en de onzekerheid van de nacht, waarin Hij ons behoedt en een 'asiel' biedt voor onze ziel.\n\nIn een stad waar velen 'passant' zijn — expats, diplomaten, maar ook mensen in transitie — laat Matteüs zien dat God meereist in de ontheemding. De 'Heilige Familie' is hier geen burgerlijk ideaal, maar een groep mensen op drift die onder Gods hoede een weg vindt door de dreiging heen.",
        "anticipatie": "De hoorders zullen zich hiertoe verhouden als een diepe herkenning van hun eigen existentiële of professionele mobiliteit, maar mogelijk ook met een zekere schroom om de rauwe kant van de vlucht (de angst, de nacht) toe te laten zo kort na de kerstvreugde. Er zal een spanningsveld zijn tussen de behoefte aan een 'veilig nest' en de bijbelse realiteit van een God die ons juist in de onveiligheid opzoekt.",
        "anticipatie_analyse": {
          "weerstand": "Mogelijke weerstand tegen het doorbreken van de kerstidylle; men wil liever nog even in de 'stal' blijven dan de 'vlucht' onder ogen zien.",
          "herkenning": "De ervaring van 'onderweg zijn', het niet altijd thuis zijn in de wereld, en de zorg voor de veiligheid van de eigen naasten.",
          "vragen": [
            "Is God werkelijk nabij als de vertrouwde structuren (zoals de kerkruimte voor de renovatie) wegvallen?",
            "Hoe vind ik rust in een bestaan dat voortdurend in beweging is?"
          ]
        },
        "functie": "...waarmee ik rekening houd om te komen tot het doel dat de hoorders zich fundamenteel geborgen weten in Gods bewaring, ongeacht hun uiterlijke omstandigheden, en zij de moed vinden om de komende transities (persoonlijk en als gemeente) met vertrouwen tegemoet te treden.",
        "toelichting": "Deze insteek sluit aan bij de nuchtere realiteit van 28 december en de specifieke situatie van de Kloosterkerk (aanstaande renovatie, internationale gemeenschap). Het vertaalt de vlucht naar Egypte naar een universele menselijke ervaring van kwetsbaarheid."
      },
      {
        "nummer": 2,
        "korte_titel": "Profetische insteek: Macht en Onschuld in de Stad van het Recht",
        "type_insteek": "profetisch",
        "focus": "Ik wil op grond van mijn exegese van de tekst voor deze hoorders (in Den Haag, Kloosterkerk), in hun context, in deze dienst zeggen dat de confrontatie tussen de meedogenloze macht van Herodes en de vlucht van het Kind ons dwingt om in de 'Stad van Vrede en Recht' kleur te bekennen: ware gerechtigheid begint niet bij de paleizen van de macht, maar bij de actieve bescherming van het weerloze leven dat door politieke systemen wordt opgeofferd.\n\nDe vlucht naar Egypte is een politiek feit dat de 'Onschuldige Kinderen' van vandaag — in oorlogsgebieden en aan onze grenzen — in het hart van de liturgie plaatst. God kiest partij door zelf een vluchteling te worden.",
        "anticipatie": "De hoorders zullen zich hiertoe verhouden als een intellectuele en morele instemming met het ethisch appel, maar mogelijk ook met een defensieve houding of cynisme, omdat zij als beleidsmakers of juristen dagelijks deel uitmaken van de complexe machtsstructuren die in de tekst indirect bekritiseerd worden. De scherpte van de 'kindermoord' schuurt met de esthetiek van het Lange Voorhout.",
        "anticipatie_analyse": {
          "weerstand": "Ongemak bij het politiseren van het kerstverhaal; angst voor morele overvraging in een reeds overbelaste professionele context.",
          "herkenning": "De actualiteit van de vluchtelingencrisis en de mondiale conflicten die in Den Haag juridisch en politiek resoneren.",
          "vragen": [
            "Hoe verhoudt mijn professionele verantwoordelijkheid zich tot de bijbelse eis van radicale bescherming van de zwaksten?",
            "Wat betekent 'asiel' in een wereld die grenzen sluit?"
          ]
        },
        "functie": "...waarmee ik rekening houd om te komen tot het doel dat de hoorders hun maatschappelijke positie en de 'Haagse macht' kritisch heroverwegen in het licht van het Kind, en zij zich gesterkt voelen om in hun eigen invloedssfeer op te staan voor menselijke waardigheid en gerechtigheid.",
        "toelichting": "Deze optie benut de unieke locatie van de Kloosterkerk nabij het Binnenhof en de internationale hoven. Het verbindt de exegese van Matteüs 2 direct met de sociaal-politieke actualiteit van eind 2025."
      },
      {
        "nummer": 3,
        "korte_titel": "Toerustende insteek: De Liturgie van het Dagelijks Kleed",
        "type_insteek": "toerustend",
        "focus": "Ik wil op grond van mijn exegese van de tekst voor deze hoorders (in Den Haag, Kloosterkerk), in hun context, in deze dienst zeggen dat het 'bekleden met liefde' (Kolossenzen 3) en de eerbied voor de kwetsbare ander (Sirach 3) de dagelijkse 'liturgie' vormen waarmee wij de vrede van Christus gestalte geven in een verharde samenleving.\n\nIn de nuchtere dagen na Kerst worden we geroepen om de hooggestemde woorden van de kerstnacht te vertalen naar de weerbarstige praktijk van het gezin, de zorg voor ouders en de omgang met de 'lastige' naaste. Het christelijk leven is een voortdurend 'aantrekken' van deugden als geduld en vergeving.",
        "anticipatie": "De hoorders zullen zich hiertoe verhouden als een verlangen naar praktische spiritualiteit en meer verbinding in hun eigen leven, maar tegelijkertijd met een kritische distantie ten opzichte van de schijnbaar traditionele gezinshiërarchie in de teksten. Er is een behoefte aan een taal die 'deugden' niet moralistisch, maar bevrijdend laat klinken.",
        "anticipatie_analyse": {
          "weerstand": "Weerstand tegen de 'huisregels' (vrouwen, kinderen) uit de brieven; angst voor een terugkeer naar een benauwend gezinsideaal.",
          "herkenning": "De moeite die het kost om in de drukte van het Haagse bestaan werkelijk geduldig en mild te blijven naar degenen die het dichtst bij staan.",
          "vragen": [
            "Hoe 'kleed' ik mijzelf spiritueel aan voor een nieuwe werkweek in een competitieve omgeving?",
            "Wat betekent 'eerbied' voor de oudere generatie in een tijd van individuele autonomie?"
          ]
        },
        "functie": "...waarmee ik rekening houd om te komen tot het doel dat de hoorders concrete handvatten vinden om de 'vrede van Christus' te laten heersen in hun meest nabije relaties, en zij de moed vatten om met mildheid en dankbaarheid het nieuwe jaar in te gaan.",
        "toelichting": "Deze insteek focust op de ethische teksten van de zondag (Kolossenzen en Sirach). Het biedt een tegenwicht voor de individualisering en polarisatie door de nadruk te leggen op de kwaliteit van de onderlinge verhoudingen."
      }
    ]
  },
  "11_kalender": {
    "week_van": "28 december 2025 - 3 januari 2026",
    "dagen": [
      {
        "datum": "Zondag 28 december 2025",
        "dag": "zondag",
        "is_preekzondag": true,
        "kerkelijk": [
          {
            "naam": "Onschuldige Kinderen",
            "type": "herdenking",
            "toelichting": "Gedachtenis van de kindermoord te Bethlehem door Herodes. In 2025 valt deze dag op een zondag, waardoor de thematiek van de vlucht naar Egypte en het lijden van onschuldigen centraal staat."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "8 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": {
          "verwachting": "Licht wisselvallig winterweer met perioden van zon en enkele buien.",
          "temperatuur": "Overdag 6°C, 's nachts 2°C",
          "neerslag": "30% kans op lichte regen",
          "bijzonderheden": "Matige zuidwestenwind (windkracht 4)"
        },
        "astronomie": {
          "zonsopgang": "08:48",
          "zonsondergang": "16:35",
          "maanfase": "Eerste Kwartier (88% verlicht)",
          "bijzonderheden": "Kortste dagen van het jaar; de zon staat zeer laag aan de horizon."
        },
        "overig": [
          {
            "categorie": "cultuur",
            "naam": "Top 2000",
            "toelichting": "De jaarlijkse lijst der lijsten op Radio 2, die in veel huishoudens de achtergrond vormt van de dagen tussen Kerst en Oud en Nieuw."
          }
        ]
      },
      {
        "datum": "Maandag 29 december 2025",
        "dag": "maandag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "H. Thomas Becket",
            "type": "martelaar",
            "toelichting": "Aartsbisschop van Canterbury, vermoord in 1170 vanwege zijn verzet tegen de inmenging van de koning in kerkelijke zaken. Symbool voor de spanning tussen wereldlijke macht en religieuze integriteit."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "9 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": []
      },
      {
        "datum": "Dinsdag 30 december 2025",
        "dag": "dinsdag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "H. Egwin van Worcester",
            "type": "heilige",
            "toelichting": "Bisschop en stichter van de abdij van Evesham, bekend om zijn inzet voor de armen en zijn pelgrimsreizen."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "10 Tevet 5786",
          "feestdag": "Asara B'Tevet",
          "parasja": null,
          "toelichting": "Een vastendag ter herdenking van het begin van het beleg van Jeruzalem door Nebukadnezar II van Babylonië."
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": [
          {
            "categorie": "lokaal",
            "naam": "Slotconcert Kloosterkerk",
            "toelichting": "Laatste orgelconcert voor de ingrijpende renovatie; het orgel wordt hierna 'ingepakt' ter bescherming."
          }
        ]
      },
      {
        "datum": "Woensdag 31 december 2025",
        "dag": "woensdag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "H. Silvester I",
            "type": "heilige",
            "toelichting": "Paus tijdens de regering van Constantijn de Grote. Zijn naam is onlosmakelijk verbonden met de laatste dag van het burgerlijk jaar."
          },
          {
            "naam": "Oudejaarsavond",
            "type": "herdenking",
            "toelichting": "Moment van dankzegging en reflectie op het afgelopen jaar in vele protestantse gemeenten."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "11 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [],
        "nationaal": [
          {
            "naam": "Oudejaarsdag",
            "land": "NL",
            "type": "traditie"
          }
        ],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": []
      },
      {
        "datum": "Donderdag 1 januari 2026",
        "dag": "donderdag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "Naamgeving en Besnijdenis van de Heer",
            "type": "herdenking",
            "toelichting": "Acht dagen na de geboorte ontving Jezus zijn naam en werd Hij besneden, waarmee Hij werd opgenomen in het verbond van Israël."
          },
          {
            "naam": "H. Maria, Moeder van God",
            "type": "heilige",
            "toelichting": "Hoogfeest in de Rooms-Katholieke traditie op de octaafdag van Kerstmis."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "12 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [
          {
            "naam": "Werelddag van de Vrede",
            "organisatie": "Anders",
            "relevantie": "Ingesteld door de Rooms-Katholieke Kerk (Paus Paulus VI) en breed oecumenisch gedragen als dag van gebed voor wereldvrede."
          },
          {
            "naam": "Global Family Day",
            "organisatie": "VN",
            "relevantie": "Een dag gewijd aan vrede en delen, waarbij de mensheid als één grote familie wordt gezien."
          }
        ],
        "nationaal": [
          {
            "naam": "Nieuwjaarsdag",
            "land": "NL",
            "type": "feestdag"
          }
        ],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": [
          {
            "categorie": "lokaal",
            "naam": "Nieuwjaarsduik Scheveningen",
            "toelichting": "Grootste nieuwjaarsduik van Nederland op het strand van Scheveningen, een Haags fenomeen met nationale uitstraling."
          }
        ]
      },
      {
        "datum": "Vrijdag 2 januari 2026",
        "dag": "vrijdag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "H. Basilius de Grote en H. Gregorius van Nazianze",
            "type": "heilige",
            "toelichting": "Kerkvaders uit de 4e eeuw, bekend om hun verdediging van de orthodoxie en hun bijdrage aan de leer van de Drie-eenheid."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "13 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": []
      },
      {
        "datum": "Zaterdag 3 januari 2026",
        "dag": "zaterdag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "H. Geneviève van Parijs",
            "type": "heilige",
            "toelichting": "Beschermheilige van Parijs, die door haar gebed en moed de stad zou hebben gered van de Hunnen."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "14 Tevet 5786",
          "feestdag": "Sabbat",
          "parasja": "Vayechi (Genesis 47:28–50:26)",
          "toelichting": "De laatste parasja van het boek Genesis, waarin Jakob zijn zonen zegent en sterft in Egypte."
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": []
      }
    ],
    "aandachtspunten_predikant": [
      "De herdenking van de Onschuldige Kinderen op 28 december biedt een krachtige, schurende verbinding met de vlucht naar Egypte en actuele thema's van machtsmisbruik en onschuldig lijden.",
      "Het Joodse vasten op 30 december (Asara B'Tevet) herinnert aan de historische kwetsbaarheid van Jeruzalem, wat resoneert met de 'Stad van Vrede en Recht'.",
      "De overgang van 2025 naar 2026 is een natuurlijk moment voor reflectie op tijd, vergankelijkheid en nieuwe hoop.",
      "De Werelddag van de Vrede op 1 januari sluit naadloos aan bij de missie van de Kloosterkerk in het politieke hart van Nederland.",
      "De Joodse parasja 'Vayechi' (3 jan) gaat over sterven in een vreemd land (Egypte), wat een interessante parallel vormt met de vlucht van de Heilige Familie naar datzelfde land.",
      "Het 'inpakken' van het orgel na 30 december is een concreet lokaal beeld voor bescherming en transitie dat in de verkondiging gebruikt kan worden."
    ]
  },
  "12_representatieve_hoorders": {
    "personas": [
      {
        "nummer": 1,
        "naam": {
          "voornaam": "Sophie",
          "achternaam": "van der Meer"
        },
        "leeftijd": 21,
        "kernschets": "Een sociaal bewogen studente die de kerk ziet als een plek voor ethische herijking en esthetische rust in een gepolariseerde wereld. Ze worstelt met de kloof tussen bijbelse idealen en de harde politieke realiteit van Den Haag.",
        "basisgegevens": {
          "fysieke_verschijning": "Slank, gemiddelde lengte, met een voorkeur voor tweedehands kleding die zowel stijlvol als duurzaam is. Ze heeft halflang, donkerblond haar dat ze vaak in een nonchalante knot draagt en een open, maar kritische blik achter een subtiele bril.",
          "woonwijk": "Zeeheldenkwartier, in een gedeeld studentenhuis in de Prins Hendrikstraat."
        },
        "relaties_sociaal": {
          "woonsituatie": "studentenkamer",
          "relatiestatus": "single",
          "kinderen": "geen",
          "familie_relatie": "Goede band met haar ouders in Utrecht, hoewel ze botst met haar vader over zijn pragmatische politieke opvattingen. Ze voelt zich verantwoordelijk voor haar jongere broertje die worstelt met depressie.",
          "sociaal_netwerk": "Een hechte kring van medestudenten en activisten. Ze is lid van een klimaatgroep, maar voelt zich daar soms eenzaam omdat zij de enige is die nog naar de kerk gaat."
        },
        "opleiding_werk": {
          "opleiding": "Bachelor International Relations aan de Universiteit Leiden (locatie Den Haag).",
          "intelligentie_leerstijl": "Theoretisch en analytisch; ze leert door te debatteren en essays te schrijven.",
          "huidige_werk": "Bijbaan als publieksbegeleider in het Kunstmuseum Den Haag; student.",
          "voormalig_werk": null,
          "financiele_situatie": "Krap, afhankelijk van een lening en haar bijbaan. Ze maakt zich zorgen over de toekomstige woningmarkt in de stad."
        },
        "gezondheid": {
          "lichamelijk": "Gezond, fietst alles in de stad, vegetariër.",
          "mentaal": "Hoge mate van 'eco-anxiety' en prestatiedruk. De kerk is voor haar een noodzakelijke 'stille ruimte' om niet op te branden.",
          "leefstijl": "Bewust, drinkt nauwelijks alcohol, yoga-beoefenaar."
        },
        "traumas_zorgen": {
          "verleden": [
            "De scheiding van haar ouders op haar vijftiende, wat haar vertrouwen in 'het ideale gezin' heeft aangetast."
          ],
          "heden": [
            "De mondiale vluchtelingencrisis en de onmacht van internationale instituten in Den Haag om hier echt iets aan te veranderen."
          ],
          "onverwerkt": "Het gevoel dat ze altijd 'aan' moet staan en de wereld moet redden."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Liberaal-protestants opgevoed, maar heeft zelf bewust gekozen voor de Kloosterkerk vanwege de liturgie.",
          "huidige_betrokkenheid": "Bezoekt twee keer per maand de dienst, vaak alleen. Neemt deel aan de 'Zinzoekers' activiteiten voor jongvolwassenen.",
          "geloofsbeleving": "God als de 'Grote Onbekende' die oproept tot rechtvaardigheid. Ze ervaart spiritualiteit vooral in de stilte en de muziek van Bach.",
          "geloofstaal": "Houdt van poëtische en filosofische taal; heeft een hekel aan dogmatische claims.",
          "twijfels_vragen": [
            "Hoe kan God toezien op het lijden van onschuldige kinderen in oorlogsgebieden?",
            "Is de kerk niet te veel een elite-instituut?"
          ],
          "spirituele_behoeften": "Authenticiteit en een geloof dat schuurt met de status quo."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Bezoeken van musea",
            "Analoge fotografie",
            "Lange wandelingen op het strand van Scheveningen"
          ],
          "media": [
            "De Correspondent",
            "The Guardian",
            "Podcasts over politieke filosofie",
            "Instagram voor esthetische inspiratie"
          ],
          "verenigingen": [
            "Lid van een lokale klimaatcoalitie",
            "Studentenvereniging gericht op debat"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "De vlucht naar Egypte als politiek asiel. Het spreekt haar aan dat Jezus direct een vluchteling was, wat de kerk dwingt tot solidariteit.",
          "wat_afstoot": "De tekst uit Sirach over eerbied voor ouders. Ze vindt dit paternalistisch en vraagt zich af hoe dit rijmt met ouders die hun kinderen emotioneel belasten.",
          "existentiele_vraag": "Hoe behoud ik hoop en handel ik rechtvaardig in een systeem dat fundamenteel onrechtvaardig lijkt?"
        }
      },
      {
        "nummer": 2,
        "naam": {
          "voornaam": "Mark",
          "achternaam": "de Vries"
        },
        "leeftijd": 44,
        "kernschets": "Een ambitieuze jurist die balanceert tussen een veeleisende carrière in de internationale rechtsorde en de zorg voor zijn jonge gezin en hulpbehoevende vader. Hij zoekt in de kerk naar moreel kompas en een moment van onthechting.",
        "basisgegevens": {
          "fysieke_verschijning": "Atletisch gebouwd, kort grijs-blond haar, draagt meestal een maatpak maar in het weekend een dure maar ingetogen vrijetijdsstijl. Hij straalt autoriteit uit, maar zijn ogen verraden vermoeidheid.",
          "woonwijk": "Archipelbuurt, in een gerenoveerd herenhuis."
        },
        "relaties_sociaal": {
          "woonsituatie": "samenwonend",
          "relatiestatus": "getrouwd",
          "kinderen": "twee kinderen (6 en 9 jaar)",
          "familie_relatie": "Zijn vader dementeert en woont in een zorginstelling in Wassenaar; Mark voelt een zware verantwoordelijkheid voor zijn zorg. Zijn relatie met zijn vrouw staat onder druk door hun beider carrières.",
          "sociaal_netwerk": "Groot professioneel netwerk van diplomaten en juristen. Weinig diepe vriendschappen buiten de werksfeer; de kerk is een van de weinige plekken waar hij niet 'de expert' hoeft te zijn."
        },
        "pleiding_werk": {
          "opleiding": "Meester in de Rechten (Internationaal Recht).",
          "intelligentie_leerstijl": "Zeer intelligent, verbaal sterk, gericht op logica en bewijsvoering.",
          "huidige_werk": "Senior Legal Officer bij een internationaal tribunaal in Den Haag. Hoge werkdruk, vaak te maken met gruwelijke dossiers.",
          "voormalig_werk": "Advocaat bij een groot kantoor aan de Zuidas.",
          "financiele_situatie": "Welvarend, maar ook hoge vaste lasten (hypotheek, privéschool, zorgkosten vader)."
        },
        "gezondheid": {
          "lichamelijk": "Rugklachten door het vele zitten, probeert twee keer per week te hardlopen in het Haagse Bos.",
          "mentaal": "Symptomen van een naderende burn-out; slaapproblemen door piekeren over werk en familie.",
          "leefstijl": "Drinkt 's avonds vaak een paar glazen wijn om te ontspannen; let op voeding maar eet vaak onregelmatig."
        },
        "traumas_zorgen": {
          "verleden": [
            "Het verlies van zijn moeder op jonge leeftijd, waardoor hij vroeg volwassen moest worden."
          ],
          "heden": [
            "De morele last van zijn werk: beslissen over schuld en onschuld in complexe internationale conflicten."
          ],
          "onverwerkt": "Het verdriet om de geestelijke achteruitgang van zijn vader, die altijd zijn intellectuele sparringpartner was."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Traditioneel Hervormd opgevoed, een tijdlang afgehaakt, maar teruggekeerd toen hij kinderen kreeg.",
          "huidige_betrokkenheid": "Trouwe kerkganger met zijn gezin. Zit in een commissie voor ethiek en beleid binnen de PKN Den Haag.",
          "geloofsbeleving": "Geloof als een 'ordening van het leven'. Hij ziet God als de bron van recht en genade, noodzakelijk omdat menselijk recht altijd tekortschiet.",
          "geloofstaal": "Waardeert de klassieke liturgie en de taal van 'verzoening' en 'verantwoordelijkheid'.",
          "twijfels_vragen": [
            "Hoe rijm ik de 'Heilige Familie' met de gebrokenheid in mijn eigen huis?",
            "Is vergeving mogelijk voor de daders die ik in de rechtszaal zie?"
          ],
          "spirituele_behoeften": "Rust, morele versterking en een taal die zijn professionele cynisme doorbreekt."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Klassieke muziek (bezoekt vaak het Residentie Orkest)",
            "Zeilen op de Kaag",
            "Lezen van biografieën"
          ],
          "media": [
            "NRC Handelsblad",
            "The Economist",
            "Nieuwsuur"
          ],
          "verenigingen": [
            "Lid van de Haagsche Club",
            "Hockeyclub HGC"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "Kolossenzen 3 over het 'bekleden met liefde'. Dit resoneert met zijn dagelijkse protocollaire leven; hij ziet de deugden als een noodzakelijk 'uniform' voor de ziel.",
          "wat_afstoot": "De vlucht naar Egypte herinnert hem te veel aan de dossiers op zijn werk over oorlogsmisdaden; hij komt naar de kerk voor troost, niet voor nóg meer ellende.",
          "existentiele_vraag": "Hoe blijf ik een liefdevolle vader en zoon terwijl ik dagelijks geconfronteerd word met het kwaad in de wereld?"
        }
      },
      {
        "nummer": 3,
        "naam": {
          "voornaam": "Elena",
          "achternaam": "Petrova"
        },
        "leeftijd": 38,
        "kernschets": "Een hoogopgeleide expat die in Den Haag een nieuw bestaan probeert op te bouwen. Ze voelt zich een 'vreemdeling' in de stad en zoekt in de Kloosterkerk naar een universele gemeenschap die haar tijdelijke thuis overstijgt.",
        "basisgegevens": {
          "fysieke_verschijning": "Elegante verschijning, lang donker haar, vaak gekleed in zakelijke maar kleurrijke kleding. Ze spreekt vloeiend Engels met een zacht accent en leert moeizaam Nederlands.",
          "woonwijk": "De Binckhorst, in een modern loft-appartement met uitzicht over de stad."
        },
        "relaties_sociaal": {
          "woonsituatie": "zelfstandig",
          "relatiestatus": "single",
          "kinderen": "geen",
          "familie_relatie": "Haar familie woont in Bulgarije; ze spreekt hen dagelijks via video-call. Ze mist de fysieke nabijheid van haar moeder en zussen enorm, zeker rond de feestdagen.",
          "sociaal_netwerk": "Voornamelijk andere internationals en collega's. Ze vindt het lastig om echt contact te maken met 'de Hagenaars'. De kerk is haar enige link met de lokale Nederlandse cultuur."
        },
        "opleiding_werk": {
          "opleiding": "Master in Data Science en Informatiebeveiliging.",
          "intelligentie_leerstijl": "Analytisch en visueel; ze houdt van heldere structuren en symboliek.",
          "huidige_werk": "Cybersecurity expert bij Europol. Hoge verantwoordelijkheid, werkt vaak in internationale teams onder hoogspanning.",
          "voormalig_werk": "Software developer in Sofia.",
          "financiele_situatie": "Goed inkomen, stuurt maandelijks geld naar haar ouders in Bulgarije."
        },
        "gezondheid": {
          "lichamelijk": "Goede gezondheid, doet aan crossfit om stress te ontladen.",
          "mentaal": "Gevoelens van eenzaamheid en 'ontworteling'. De donkere Nederlandse winters vallen haar zwaar.",
          "leefstijl": "Gezond, maar neigt naar overwerken om de leegte van haar sociale leven te vullen."
        },
        "traumas_zorgen": {
          "verleden": [
            "De economische onzekerheid in haar thuisland die haar dwong te emigreren."
          ],
          "heden": [
            "De angst dat ze nergens echt meer bij hoort: niet meer in Bulgarije en nog niet in Nederland."
          ],
          "onverwerkt": "Het schuldgevoel dat ze haar ouders heeft 'achtergelaten' om haar eigen carrière na te jagen."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Orthodox opgevoed, maar vindt de Kloosterkerk prettig vanwege de intellectuele vrijheid en de oecumenische sfeer.",
          "huidige_betrokkenheid": "Bezoekt de diensten onregelmatig, maar is altijd aanwezig bij de Cantatediensten.",
          "geloofsbeleving": "God als de 'Heer van de geschiedenis' die mensen over grenzen heen verbindt. Ze vindt troost in de rituelen die haar doen denken aan haar jeugd.",
          "geloofstaal": "Houdt van symboliek en de taal van 'pelgrimschap' en 'thuiskomen'.",
          "twijfels_vragen": [
            "Is God overal hetzelfde, of ben ik Hem kwijtgeraakt bij de grens?",
            "Wat is de betekenis van 'familie' als je duizenden kilometers gescheiden bent?"
          ],
          "spirituele_behoeften": "Een gevoel van verbondenheid en de bevestiging dat haar 'vreemdelingschap' een spirituele waarde heeft."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Reizen",
            "Koken van traditionele Bulgaarse gerechten voor vrienden",
            "Fotografie"
          ],
          "media": [
            "BBC World Service",
            "Internationale tech-blogs",
            "Instagram"
          ],
          "verenigingen": [
            "Lid van een internationale vrouwen-netwerkgroep in Den Haag"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "De vlucht naar Egypte. Ze herkent de onzekerheid van het moeten vertrekken naar een vreemd land. De 'Heilige Familie' als migranten geeft haar een gevoel van waardigheid.",
          "wat_afstoot": "De nadruk op de 'gehoorzaamheid' in Kolossenzen; ze heeft zich juist moeten ontworstelen aan de verwachtingen van haar traditionele omgeving.",
          "existentiele_vraag": "Waar vind ik een veilig asiel voor mijn ziel in een wereld waar alles tijdelijk is?"
        }
      },
      {
        "nummer": 4,
        "naam": {
          "voornaam": "Jan-Willem",
          "achternaam": "van Tuyll van Serooskerken"
        },
        "leeftijd": 62,
        "kernschets": "Een gepensioneerd diplomaat die hecht aan traditie, decorum en de continuïteit van instituties. Hij maakt zich grote zorgen over de morele erosie in de politiek en de samenleving en ziet de kerk als een noodzakelijk baken van beschaving.",
        "basisgegevens": {
          "fysieke_verschijning": "Rijzige gestalte, zilverwit haar, altijd onberispelijk gekleed in een tweed jasje of een donkerblauw pak. Hij heeft een sonore stem en een hoffelijke, ietwat afstandelijke manier van doen.",
          "woonwijk": "Benoordenhout, in een ruim appartement nabij Clingendael."
        },
        "relaties_sociaal": {
          "woonsituatie": "samenwonend",
          "relatiestatus": "getrouwd",
          "kinderen": "drie volwassen kinderen, allen hoogopgeleid en wonend in het buitenland of Amsterdam.",
          "familie_relatie": "Stabiel, maar hij mist de diepgang in het contact met zijn kinderen, die zijn waarden als 'ouderwets' bestempelen.",
          "sociaal_netwerk": "Lid van diverse exclusieve clubs en besturen. Zijn sociale leven is formeel en gestructureerd; hij heeft weinig mensen bij wie hij zijn kwetsbaarheid toont."
        },
        "opleiding_werk": {
          "opleiding": "Geschiedenis en Politicologie.",
          "intelligentie_leerstijl": "Klassiek gevormd, brede algemene ontwikkeling, houdt van historische parallellen.",
          "huidige_werk": "Gepensioneerd; vervult diverse onbezoldigde bestuursfuncties in de culturele sector.",
          "voormalig_werk": "Ambassadeur en topambtenaar bij het Ministerie van Buitenlandse Zaken.",
          "financiele_situatie": "Zeer comfortabel; vermogend door erfgoed en een goed pensioen."
        },
        "gezondheid": {
          "lichamelijk": "Beginnende artrose, maar hij blijft actief door te wandelen en te golfen.",
          "mentaal": "Lijdt aan een zekere 'cultuurpessimisme'; voelt zich niet meer thuis in de huidige tijdgeest.",
          "leefstijl": "Gematigd, waardeert goede wijnen en de klassieke keuken."
        },
        "traumas_zorgen": {
          "verleden": [
            "De confrontatie met politiek geweld tijdens zijn posten in het buitenland."
          ],
          "heden": [
            "De polarisatie in Nederland en de afbraak van de internationale rechtsorde."
          ],
          "onverwerkt": "Het besef dat hij als vader vaak afwezig was door zijn carrière, wat hij nu probeert te compenseren bij zijn kleinkinderen."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Vrijzinnig-hervormd, altijd trouw gebleven aan de kerk als instituut.",
          "huidige_betrokkenheid": "Kernlid van de Kloosterkerk; was voorheen ouderling. Hij waardeert de esthetiek van de liturgie boven alles.",
          "geloofsbeleving": "Geloof als 'ethisch fundament'. God is voor hem de bron van orde en wijsheid. Hij heeft weinig op met 'emotioneel' geloof.",
          "geloofstaal": "Houdt van de Statenvertaling-esthetiek en de taal van 'roeping' en 'standvastigheid'.",
          "twijfels_vragen": [
            "Heeft het christendom nog wel een toekomst in Europa?",
            "Hoe verhoudt de macht van God zich tot de chaos van de wereldpolitiek?"
          ],
          "spirituele_behoeften": "Bevestiging van waarden, intellectuele voeding en een gevoel van continuïteit."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Lezen van geschiedenisboeken",
            "Bezoeken van veilingen",
            "Golfen op de Haagsche"
          ],
          "media": [
            "NRC",
            "Frankfurter Allgemeine Zeitung",
            "Luistert naar Radio 4"
          ],
          "verenigingen": [
            "De Witte",
            "Diverse erfgoedverenigingen"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "Sirach 3 over de eerbied voor de vader. Dit bevestigt zijn visie op de noodzaak van traditie en respect tussen generaties. Ook de 'terugkeer naar Nazaret' als herstel van de orde spreekt hem aan.",
          "wat_afstoot": "De 'Onschuldige Kinderen' en de wreedheid van Herodes. Het herinnert hem aan de morele mislukkingen van de politiek waar hij zelf deel van uitmaakte.",
          "existentiele_vraag": "Hoe dragen we de fakkel van beschaving en geloof over aan een generatie die de taal niet meer spreekt?"
        }
      },
      {
        "nummer": 5,
        "naam": {
          "voornaam": "Hanneke",
          "achternaam": "van Vliet-Brouwer"
        },
        "leeftijd": 79,
        "kernschets": "Een vitale weduwe die de Kloosterkerk als haar spirituele en sociale ankerpunt beschouwt. Ze draagt een schat aan levenservaring mee en zoekt in de dagen na Kerst naar de nuchtere troost van Gods nabijheid in het alledaagse.",
        "basisgegevens": {
          "fysieke_verschijning": "Kleine, kwieke vrouw met een vriendelijk gezicht en heldere blauwe ogen. Ze draagt haar grijze haar in een verzorgde coupe en kiest voor klassieke, comfortabele kleding met altijd een vrolijke sjaal.",
          "woonwijk": "Centrum, in een service-appartement aan de Mauritskade."
        },
        "relaties_sociaal": {
          "woonsituatie": "zelfstandig",
          "relatiestatus": "weduwe",
          "kinderen": "twee dochters, vier kleinkinderen. Ze ziet hen regelmatig, maar wil hen niet 'tot last' zijn.",
          "familie_relatie": "Warm en liefdevol. Ze is de spil van de familie, maar voelt zich sinds de dood van haar man drie jaar geleden vaak alleen in de avonduren.",
          "sociaal_netwerk": "Veel contacten binnen de kerk en haar appartementencomplex. Ze bezoekt trouw de koffie-ochtenden en een leeskring."
        },
        "opleiding_werk": {
          "opleiding": "Kweekschool (PABO); later cursussen kunstgeschiedenis.",
          "intelligentie_leerstijl": "Praktisch-wijs; ze leert door te luisteren en te observeren.",
          "huidige_werk": "Gepensioneerd; was voorheen onderwijzeres in het basisonderwijs.",
          "voormalig_werk": "Vrijwilliger bij de bibliotheek en in de kerk.",
          "financiele_situatie": "Stabiel, maar ze leeft sober en is gul voor goede doelen."
        },
        "gezondheid": {
          "lichamelijk": "Gebruikt medicijnen voor haar bloeddruk; heeft soms last van haar knieën, maar loopt nog elke dag een rondje door de stad.",
          "mentaal": "Veerkrachtig, hoewel de rouw om haar man nog steeds in golven komt, vooral tijdens de feestdagen.",
          "leefstijl": "Gezond, houdt van tuinieren op haar balkon en kookt elke dag vers voor zichzelf."
        },
        "traumas_zorgen": {
          "verleden": [
            "De hongerwinter in haar vroege jeugd, wat haar een blijvende nuchterheid en dankbaarheid heeft gegeven."
          ],
          "heden": [
            "De eenzaamheid van leeftijdgenoten en de angst om haar zelfstandigheid te verliezen."
          ],
          "onverwerkt": "Het gemis van haar man met wie ze alles deelde; de stilte in huis na 50 jaar huwelijk."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Opgegroeid in een warm-gelovig nest; altijd actief geweest in de gemeente.",
          "huidige_betrokkenheid": "Trouwe kerkganger; helpt bij het koffieschenken en zit in de bloemencommissie.",
          "geloofsbeleving": "God als een 'trouwe metgezel'. Ze spreekt met God in haar gebeden alsof Hij een goede vriend is. Ze houdt van de liederen uit het Liedboek.",
          "geloofstaal": "Eenvoudig, hartelijk en pastoraal. Ze houdt niet van te ingewikkelde preken.",
          "twijfels_vragen": [
            "Zal ik mijn man terugzien?",
            "Hoe moet het met de wereld van mijn kleinkinderen?"
          ],
          "spirituele_behoeften": "Troost, bemoediging en het gevoel dat ze er nog toe doet."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Lezen",
            "Handwerken (breit voor de diaconie)",
            "Bezoeken van kleine concerten"
          ],
          "media": [
            "Trouw",
            "KRO-NCRV programma's",
            "Luistert naar de kerkradio als ze niet kan gaan"
          ],
          "verenigingen": [
            "Vrouwenbond",
            "Leeskring"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "De tekst uit Sirach over de zorg voor ouders. Het ontroert haar dat de bijbel aandacht heeft voor de kwetsbaarheid van de ouderdom. Ook de 'geborgenheid' in Kolossenzen spreekt haar aan.",
          "wat_afstoot": "De vlucht naar Egypte vindt ze angstig; het herinnert haar aan de onveiligheid van de wereld die ze liever buiten de kerkdeuren laat.",
          "existentiele_vraag": "Hoe kan ik in mijn laatste levensfase nog tot zegen zijn voor anderen?"
        }
      }
    ]
  },
  "13_homiletische_analyse": {
    "tekstkeuze": {
      "gekozen_lezing": "Matteüs 2,13-15.19-23",
      "onderbouwing": "Ik kies voor het Evangelie van Matteüs omdat dit de scherpste spanning oproept tussen de kerstidylle en de rauwe werkelijkheid. In de context van de Kloosterkerk, gelegen aan het chique Lange Voorhout waar de kerstmarkt net is afgebroken, snijdt het verhaal van de vlucht naar Egypte diep in op onze behoefte aan esthetische geborgenheid. Terwijl Sirach en Kolossenzen spreken over de orde binnen het gezin, toont Matteüs de fundamentele ontworteling van datzelfde gezin. Deze tekst dwingt ons om de 'Heilige Familie' niet als een porseleinen beeldje te zien, maar als een groep opgejaagde mensen. Dit biedt de noodzakelijke 'homiletische jeuk' voor een publiek dat gewend is aan controle en decorum, maar ook de kwetsbaarheid van de wereldorde (Den Haag als stad van recht) dagelijks via de krant binnenkrijgt.",
      "omkerings_potentie": "De potentie voor omkering zit in de geografische en symbolische betekenis van Egypte. Voor Israël was Egypte het huis van de slavernij, de plek waaruit men moest vluchten. In deze tekst wordt Egypte echter de plek van asiel, de veilige haven tegen de terreur in het beloofde land. De omkering is: God zoekt geen veiligheid in de heilige instituties of het eigen land, maar in de vreemde, bij de 'ander', in de marge. De machteloze vluchteling blijkt de drager van de goddelijke toekomst te zijn."
    },
    "homiletical_plot": {
      "he_kwestie_oops": {
        "titel": "HÈ? (OOPS!) - De Kwestie",
        "doel": "De 'homiletische jeuk' moet binnen 2-3 minuten de jeuk van de hoorder worden",
        "inhoud": "We zitten hier in de luwte van de kerstdagen. De kaarsen branden nog, de mooiste liederen klinken nog na in de gewelven van deze kerk. We vieren de 'Heilige Familie'. Het klinkt als een schilderij van Rembrandt: warm, goudomrand, veilig. Maar dan slaat Matteüs de krant open. Geen goud, maar nacht. Geen wiegelied, maar een doodsdreiging. 'Sta op, neem het kind en vlucht.' \n\nHet contrast kan niet groter. Buiten, op het Lange Voorhout, stonden vorige week nog de kraampjes van de kerstmarkt. Nederland is wereldkampioen kerstballenexport, lazen we deze week. We hebben de kerstboodschap prachtig ingepakt in glimmend glas en sfeerverlichting. Maar de tekst van vandaag is als een steen door dat glaswerk. Waarom moet de Redder van de wereld zelf gered worden? Waarom begint het heil met een koffer die halsoverkop gepakt moet worden? \n\nHet wringt. We willen een God die de wereld rechtzet, maar we krijgen een God die moet uitwijken. We willen vrede op aarde, maar we horen over een tiran die kindermoord beveelt. De ambiguïteit zit hierin: God is mens geworden, maar de wereld heeft geen plek voor Hem. De 'Stad van Vrede en Recht' waarin wij wonen, vormt het decor voor een verhaal waarin rechteloosheid de boventoon voert. Hoe vieren we 'Heilige Familie' als de familie op drift is?",
        "ambiguiteit": "De spanning tussen de goddelijke almacht van het Christuskind en de totale fysieke kwetsbaarheid die een vlucht noodzakelijk maakt.",
        "existentiele_onrust": "Het gevoel van spirituele 'dakloosheid': als zelfs God niet veilig is in zijn eigen wereld, waar zijn wij dan nog veilig?",
        "specifiek_voor_context": "Het contrast tussen de diplomatieke onschendbaarheid in de Haagse ambassadewijk en de totale vogelvrijheid van de vluchtende Messias."
      },
      "oei_verdieping_ugh": {
        "titel": "OEI... (UGH!) - De Verdieping",
        "doel": "De diagnose stellen - analyseren, niet slechts beschrijven",
        "waarom_keten": [
          {
            "vraag": "Waarom raakt dit verhaal over de vlucht ons zo ongemakkelijk?",
            "antwoord": "Omdat het onze illusie van controle en veiligheid doorbreekt."
          },
          {
            "vraag": "Waarom klampen we ons zo vast aan die veiligheid?",
            "antwoord": "Omdat we diep van binnen bang zijn dat we, als de systemen falen, nergens meer bij horen."
          },
          {
            "vraag": "Waarom projecteren we die angst op de 'vluchteling' buiten ons?",
            "antwoord": "Omdat de vluchteling de spiegel is van onze eigen fundamentele kwetsbaarheid."
          },
          {
            "vraag": "Wat doet die spiegel met ons?",
            "antwoord": "Het confronteert ons met het feit dat onze 'thuisbasis' (status, bezit, nationaliteit) slechts een dun vliesje is."
          }
        ],
        "conclusie_keten": "De wortel is de angst voor ontworteling. We hebben van ons geloof een 'vesting' gemaakt, terwijl God ons uitnodigt op een 'reis'. Onze weerstand tegen het verhaal van de vlucht is in feite een weerstand tegen een God die zich niet laat opsluiten in onze veilige kaders.",
        "inhoud": "Laten we eerlijk zijn: wij houden van een God die we kunnen 'huisvesten'. In een mooie liturgie, in een ethisch kader, in een stabiel gezin. Maar Matteüs laat zien dat God zich niet laat huisvesten door de machten van deze wereld. Herodes is niet zomaar een booswicht uit het verleden; Herodes staat voor elk systeem dat zijn eigen voortbestaan belangrijker vindt dan het leven van een kind. \n\nIn Den Haag kennen we de systemen. We kennen de protocollen, de wetten, de grenzen. En diep van binnen zijn we doodsbang voor de chaos die ontstaat als die grenzen vervagen. De vluchteling — of dat nu de Syrische familie uit het nieuws van deze week is of het kind in de kribbe — herinnert ons aan onze eigen broosheid. We zijn 'bevoorrecht', ja. Maar die bevoorrechtheid voelt soms als een gouden kooi. \n\nDe diagnose is pijnlijk: we zijn spiritueel versteend geraakt in onze behoefte aan zekerheid. We vieren de menswording, maar we schrikken terug voor de consequenties. Als God een vluchteling wordt, dan is onze burgerlijke veiligheid niet langer de maatstaf van Gods zegen. Dat is de 'Oei'. Het evangelie is niet bedoeld om ons te bevestigen in onze rust, maar om ons te storen in onze slaap. Jozef moet wakker worden. Wij ook.",
        "dit_gaat_over_mij": "De hoorder herkent de eigen krampachtige behoefte om alles 'onder controle' te houden, terwijl het leven (en God) zich vaak buiten die controle afspeelt."
      },
      "aha_wending_aha": {
        "titel": "AHA! (AHA!) - De Wending",
        "doel": "De ontbrekende schakel onthullen die alles in een ander licht zet",
        "type_omkering": "aanname_omkering",
        "toelichting_type": "We nemen aan dat Egypte de plek van de dood is (slavernij), maar God maakt er de plek van het leven van. We nemen aan dat 'thuis' veilig is, maar God laat zien dat de 'vreemde' de beschermer is.",
        "inhoud": "Maar kijk nu eens goed naar waar ze heen gaan. Egypte. Voor een joodse hoorder is dat de plek van de vijand, het land van de slavernij, de duisternis waaruit God zijn volk ooit met sterke hand bevrijdde. Je zou verwachten dat God zijn Zoon naar een paleis in Jeruzalem stuurt, of hem onzichtbaar maakt. \n\nMaar hier gebeurt het onvoorstelbare: de plek van de oude angst wordt de plek van de nieuwe hoop. Egypte wordt een asielzoekercentrum voor de Messias. De omkering is totaal. God heiligt de vluchtroute. Hij zegt niet: 'Ik zal zorgen dat je nooit hoeft te vluchten.' Hij zegt: 'Ik vlucht met je mee.' \n\nDe 'Aha!' is dit: God is niet de God van de gevestigde orde die de vluchteling buiten de deur houdt. God is de God die de grens oversteekt. Het heil komt niet uit de tempel van Herodes, maar uit de ballingschap in Egypte. Onze kwetsbaarheid is niet de plek waar God afwezig is, maar juist de plek waar Hij zich schuilhoudt. De vlucht is geen nederlaag, maar een goddelijke strategie. God 'wijkt uit' om het leven te redden. Dat verandert alles. Onze eigen momenten van 'uitwijken', van onzekerheid, van transitie — zoals de naderende verbouwing van deze kerk — zijn geen tekenen van verval, maar ruimtes waar God iets nieuws bewaart."
      },
      "ja_verkondiging_whee": {
        "titel": "JA! (WHEE!) - De Verkondiging",
        "doel": "De goede boodschap laten landen als ervaring (opluchting), niet slechts als informatie",
        "inhoud": "Hoor je wat dat betekent? Je hoeft niet langer te vechten voor een schijnveiligheid die je toch niet kunt vasthouden. De vrede van Christus, waar Kolossenzen over spreekt, is geen vrede die afhankelijk is van gunstige omstandigheden. Het is een vrede die 'heerst' midden in de nacht van de vlucht. \n\nGod is in Egypte. God is in de nacht. God is bij het Syrische gezin dat na tien jaar eindelijk een status krijgt. En God is bij jou, in jouw persoonlijke 'Egypte', in jouw momenten van ontheemding of zorg voor je ouders (Sirach). De genade is dat je niet 'thuis' hoeft te zijn om bij God te zijn. Hij is de God van de weg. \n\nChristus is de ultieme vluchteling die voor ons de weg naar het ware vaderland heeft geopend. Hij is 'uit Egypte geroepen' om ons uit onze slavernij van angst te roepen. Je bent niet langer een gevangene van je omstandigheden of van de 'Herodessen' van deze tijd. Je bent bekleed met de liefde van Hem die zelf naakt en vluchtend begon. Dat is de bevrijding: de druk om zelf je veiligheid te garanderen valt weg. God bewaart het kind. God bewaart het leven. God bewaart jou.",
        "remedie_past_op_diagnose": "De angst voor ontworteling wordt beantwoord met de belofte dat God zelf de wortel is die overal kan groeien, zelfs in 'Egypte'.",
        "niet_algemeen_maar_specifiek": "De genade is specifiek: God biedt 'asiel' aan jouw onrustige hart, precies daar waar jij je het meest ontheemd voelt."
      },
      "zo_doorwerking_yeah": {
        "titel": "ZÓ! (YEAH!) - De Doorwerking",
        "doel": "Anticiperen op de nieuwe realiteit - niet 'wat moeten we doen' maar 'hoe ziet het leven er nu uit'",
        "inhoud": "Hoe lopen we straks de kerk uit, terug het Lange Voorhout op? Misschien kijken we anders naar de koffers die we pakken voor de vakantie, of naar de mensen die met slechts één tas op de stoep van de IND staan. We zien in hen niet langer een 'probleem', maar een spiegel van onze eigen Heer. \n\nDe nieuwe realiteit is een leven van 'heilige mobiliteit'. We durven de controle een beetje meer los te laten. We durven te investeren in relaties die niet 'nuttig' zijn, maar 'barmhartig' (Kolossenzen). We durven onze kwetsbare naasten — onze kinderen, onze demente ouders — te zien als de plekken waar God ons roept. \n\nHet orgel van deze kerk wordt straks ingepakt voor de verbouwing. Een beeld van bescherming in een tijd van stof en lawaai. Zo mogen wij ook het nieuwe jaar in: ingepakt in Gods genade, wetende dat we onderweg zijn naar een 'Nazaret', een plek waar we mogen wortelen, maar altijd met de herinnering aan de vlucht in ons hart. We gaan niet alleen. De vluchteling van Bethlehem gaat ons voor. En zie, het is goed.",
        "klein_en_dichtbij": "Het inpakken van het orgel, de ontmoeting met een vreemde bij de tramhalte, de zorgvuldige blik naar een kind aan de ontbijttafel.",
        "geen_eisenlijst": true
      }
    },
    "homiletische_brug_chapell": {
      "fcf": {
        "beschrijving": "De Fallen Condition Focus (FCF) in deze preek is de 'illusie van autonome veiligheid'. In een hoogopgeleide, welvarende context als die van de Kloosterkerk in Den Haag, neigen we ernaar ons vertrouwen te stellen in systemen, rechtvaardigheidscodes en sociaal-economische stabiliteit. De tekst confronteert ons met het feit dat zelfs de meest 'heilige' structuren (het gezin, het vaderland) kwetsbaar zijn voor het kwaad (Herodes). Wij delen met de oorspronkelijke hoorders de existentiële angst voor ontworteling en de neiging om God alleen te zoeken in de 'orde', terwijl Hij zich vaak openbaart in de 'verstoring'. De nood is de behoefte aan een geborgenheid die dieper gaat dan onze uiterlijke omstandigheden.",
        "waarom_vraag": "Hoe vinden we werkelijke veiligheid in een wereld die fundamenteel onveilig en onvoorspelbaar is?"
      },
      "christocentrische_duiding": {
        "categorie": "Reflective",
        "uitleg": "Deze tekst is 'Reflective' omdat het de verlossende aard van God toont als de Bewaarder van het leven in de marge. De vlucht naar Egypte weerspiegelt Christus' latere bediening: Hij is de Messias die 'geen plek heeft om zijn hoofd neer te leggen'. Door Jezus als vluchteling te tonen, onthult Matteüs dat Gods verlossingsplan niet via de weg van aardse macht (Herodes) loopt, maar via de weg van identificatie met de lijdende mensheid. Christus wordt de 'ware Israël' die uit Egypte wordt geroepen, waarmee Hij de hele geschiedenis van Gods volk in zich opneemt en naar een nieuwe vervulling leidt: een koninkrijk dat niet van deze wereld is, maar wel midden in deze wereld asiel biedt aan de ziel."
      },
      "motivatie_genade": {
        "genade_indicatief": "God is reeds afgedaald in onze vlucht en heeft in Christus de 'vreemde' plek (Egypte) geheiligd als een schuilplaats.",
        "motivatie_heiliging": "De motivatie voor heiliging (het 'bekleden met liefde' uit Kolossenzen) komt niet voort uit de plicht om een 'goed gezin' te zijn, maar uit de bevrijdende wetenschap dat we zelf 'bezochte vluchtelingen' zijn. Omdat we weten dat God ons in onze diepste ontheemding heeft opgezocht, ontstaat er een 'chemie van het hart' die ons vrijmaakt van de krampachtige zelfbescherming. We hoeven niet langer muren te bouwen, omdat we een onzichtbaar huis hebben in Christus. Dit bevrijdt ons van moralisme: we zorgen voor de ander niet om God te behagen, maar omdat we Gods zorg aan den lijve hebben ervaren op onze eigen vluchtroute."
      },
      "expositorisch_raamwerk": {
        "hoofdpunt_1": {
          "tekst_basis": "Matteüs 2:13-14 (De vlucht in de nacht)",
          "illustratie_idee": "Het beeld van een haastig gepakte koffer waarin alleen het hoognodige zit; de scherpe schaduwen van het Lange Voorhout in de nacht.",
          "relatie_fcf": "Adresseert de angst voor het plotselinge verlies van controle en de kwetsbaarheid van onze plannen.",
          "beweging": "Van de schijnveiligheid van de dag naar de noodzakelijke overgave in de nacht."
        },
        "hoofdpunt_2": {
          "tekst_basis": "Matteüs 2:15 (Uit Egypte heb ik mijn zoon geroepen)",
          "illustratie_idee": "De paradox van Egypte: van slavenhuis naar asiel; de herinnering aan het Syrische gezin dat na 10 jaar 'Egypte' een thuis vindt.",
          "relatie_fcf": "Raakt de noodzaak om God te vinden op plekken waar we Hem het minst verwachten (de 'vreemde', de crisis).",
          "beweging": "Van de angst voor de vreemde plek naar de ontdekking van Gods bewaring aldaar."
        },
        "hoofdpunt_3": {
          "tekst_basis": "Kolossenzen 3:12-14 (Bekleed u met liefde)",
          "illustratie_idee": "Het orgel van de Kloosterkerk dat wordt 'ingepakt' ter bescherming; de liefde als een 'jas' voor onderweg.",
          "relatie_fcf": "Biedt de remedie voor de spirituele naaktheid en kou van de vlucht.",
          "beweging": "Van de ontworteling van de vlucht naar de nieuwe gemeenschap in Christus."
        }
      }
    },
    "logica_check": {
      "diagnose_remedie_klopt": true,
      "toelichting": "De diagnose (angst voor ontworteling en verlies van controle) wordt direct beantwoord door de remedie (God die zelf de vluchteling wordt en de 'onveilige' plek heiligt). De preek beweegt van de valse rust van de kerstballen naar de ware rust van Gods nabijheid in de transitie."
    }
  },
  "13_homiletische_analyse_buttrick": {
    "tekstkeuze": {
      "gekozen_lezing": "Matteüs 2,13-15.19-23",
      "alternatieve_lezingen": [
        "Sirach 3,2-6.12-14",
        "Kolossenzen 3,12-21",
        "Psalm 128"
      ],
      "onderbouwing": "Ik kies voor het Evangelie van Matteüs omdat dit narratief de scherpste spanning oproept tussen de kerstidylle en de rauwe politieke werkelijkheid van 2025. In de context van de Kloosterkerk, gelegen aan het chique Lange Voorhout waar de kerstmarkt ('Royal Christmas Fair') net is afgebroken, snijdt het verhaal van de vlucht naar Egypte diep in op onze behoefte aan esthetische geborgenheid. Terwijl Sirach en Kolossenzen spreken over de orde binnen het gezin, toont Matteüs de fundamentele ontworteling van datzelfde gezin door toedoen van staatsmacht. Deze tekst dwingt ons om de 'Heilige Familie' niet als een porseleinen beeldje te zien, maar als een groep opgejaagde mensen. Dit biedt de noodzakelijke 'homiletische jeuk' voor een publiek dat gewend is aan controle en decorum, maar ook de kwetsbaarheid van de wereldorde (Den Haag als stad van recht) dagelijks via de krant binnenkrijgt. De tekst biedt bovendien een krachtige 'Aha-erlebnis' door de geografische omkering van Egypte: van slavenhuis naar asiel.",
      "aansluiting_context": "Den Haag profileert zich als de 'Stad van Vrede en Recht', maar de actualiteit van december 2025 toont een Europa dat worstelt met asielquota en de 'demonisering' van migranten. Door Jezus te presenteren als een vluchteling die asiel zoekt in Egypte, wordt de bijbelse tekst een directe spiegel voor de Haagse politieke realiteit en de professionele ethiek van de vele juristen en beleidsmakers in de banken van de Kloosterkerk. Het beeld van de vlucht in de nacht contrasteert pijnlijk met de Nederlandse dominantie in de kerstballenexport, wat de oppervlakkigheid van onze kerstviering blootlegt."
    },
    "introductie": {
      "uitgeschreven_tekst": "Buiten, op het Lange Voorhout, hangt de mist nog tussen de kale bomen. De kraampjes van de kerstmarkt zijn afgebroken, de glühwein is op, en de stad maakt zich op voor de nuchtere dagen voor de jaarwisseling. We lazen deze week dat Nederland wereldkampioen is in de export van kerstballen; we hebben de kerstboodschap prachtig ingepakt in glimmend glas en sfeerverlichting. Maar in de kerkruimte vanochtend klinkt een ander geluid, een geluid dat de glazen idylle aan scherven slaat. Geen wiegelied bij de kribbe, maar een bevel in de nacht: 'Sta op en vlucht'. Terwijl wij de kerstboom nog laten staan, is de Heilige Familie al onderweg, halsoverkop, met niets dan een koffer vol angst. We vieren vandaag de 'Heilige Familie', maar Matteüs laat ons zien dat deze familie niet veilig is in een stal, maar vogelvrij op de weg. Het is een verhaal over macht en onschuld, midden in onze stad van recht.",
      "focus_beeld": "Het contrast tussen de afgebroken kerstmarkt op het Lange Voorhout (commerciële idylle) en de plotselinge vlucht in de nacht (bijbelse realiteit).",
      "hermeneutische_orientatie": "De gemeente wordt georiënteerd om het kerstverhaal niet langer als een 'veilig' historisch tafereel te horen, maar als een actueel politiek en existentieel drama dat onze eigen veiligheid bevraagt."
    },
    "moves": [
      {
        "move_nummer": 1,
        "kernidee": "God openbaart zich niet in de rust van de stal, maar in de urgentie van de vlucht.",
        "perspectief": {
          "stance": "In de nachtelijke straat van Bethlehem, vlak voor het vertrek.",
          "orientation": "Gericht op de fysieke handelingen van Jozef.",
          "distance": "Dichtbij, we horen het fluisteren en het pakken van de tassen.",
          "focal_field": "Smal: de koffer, het kind, de haast."
        },
        "retorische_strategie": "bringing_out",
        "verbinding_vorige": "De introductie zette de toon van contrast; deze move stapt midden in dat contrast.",
        "verbinding_volgende": "De haast van de vlucht roept de vraag op: waarheen? Dat leidt naar de paradox van Egypte.",
        "uitgeschreven_tekst": {
          "opening": "Kijk naar Jozef. Hij wordt niet wakker met een lied van engelen in zijn oren, maar met een waarschuwing die door merg en been gaat. 'Sta op, neem het kind en vlucht.' Er is geen tijd voor een waardig afscheid, geen tijd om de kribbe netjes achter te laten.",
          "ontwikkeling": "In de nuchtere taal van Matteüs is er geen ruimte voor romantiek. 'Hij stond op en week nog diezelfde nacht uit.' Kunt u het zich voorstellen? Het is koud, het is donker, en de enige zekerheid die je hebt is dat je weg moet. In Den Haag houden we van plannen, van protocollen, van vooruitzichten. Maar hier wordt de hele toekomst van God samengeperst in een haastige vlucht. Jozef pakt de weinige bezittingen die ze hebben. Misschien die geschenken van de wijzen, die nu plotseling geen eerbetoon meer zijn, maar reisgeld voor een onzeker bestaan. Het kind slaapt, onwetend van de soldaten die straks de straten zullen vullen. Dit is de incarnatie in haar meest rauwe vorm: God die niet alleen mens wordt, maar een mens op de vlucht. Een God die 'uitwijkt'. Dat woord, *anachoreo*, betekent letterlijk ruimte maken, plaats maken voor het gevaar. God claimt geen machtige positie in Jeruzalem; Hij claimt een plek in de illegaliteit van de nacht. Voor Sophie, die buiten op straat actie voert voor het klimaat, is dit een herkenbare God: een God die niet boven de modder staat, maar er middenin loopt. Voor Mark, de jurist die dagelijks dossiers van oorlogsmisdaden ziet, is dit een schokkende God: de hoogste rechter wordt zelf een vogelvrije. De nacht is niet langer de tijd van de 'Stille Nacht', maar de tijd van de grote onveiligheid. En precies daar, in die onveiligheid, begint Gods reddingsplan.",
          "contrapuntaal": "Natuurlijk zouden we willen dat God Herodes gewoon met een bliksemstraal zou uitschakelen. Dat zou wel zo efficiënt zijn. Maar God kiest de weg van de kwetsbaarheid.",
          "closure": "God openbaart zich niet in de rust van de stal. Hij openbaart zich in de urgentie van de vlucht. In de nacht begint de reis."
        },
        "woorden_telling": 412
      },
      {
        "move_nummer": 2,
        "kernidee": "Egypte, de plek van de oude angst, wordt door God geheiligd als de nieuwe plek van asiel.",
        "perspectief": {
          "stance": "Kijkend naar de kaart van het Midden-Oosten, de grens oversteken.",
          "orientation": "Historisch en geografisch bewustzijn.",
          "distance": "Medium: we overzien de beweging van volkeren.",
          "focal_field": "Wijd: van Israël naar Egypte."
        },
        "retorische_strategie": "dissociating",
        "verbinding_vorige": "De vlucht is begonnen; nu kijken we naar de bestemming.",
        "verbinding_volgende": "De veiligheid van Egypte contrasteert met de onveiligheid van de machthebbers in Israël.",
        "uitgeschreven_tekst": {
          "opening": "Ze gaan naar Egypte. Voor een hoorder in die tijd was dat een onmogelijke bestemming. Egypte was het land van de slavernij, de plek van de onderdrukker, de duisternis waaruit God zijn volk ooit met sterke hand bevrijdde.",
          "ontwikkeling": "Het is alsof je een vluchteling vertelt dat hij terug moet naar de plek waar zijn trauma begon. Maar hier gebeurt de grote omkering van het evangelie. De plek van de oude angst wordt de plek van de nieuwe hoop. Egypte wordt een asielzoekerscentrum voor de Messias. Matteüs citeert Hosea: 'Uit Egypte heb ik mijn zoon geroepen.' Oorspronkelijk ging dat over het volk Israël dat uit de slavernij kwam, maar nu gaat het over Jezus die de slavernij ingaat om veilig te zijn. God heiligt de vluchtroute. Hij zegt niet: 'Ik zal zorgen dat je nooit hoeft te vluchten.' Hij zegt: 'Ik vlucht met je mee, zelfs naar het land van de vijand.' In onze stad, waar we debatteren over asielquota en waar de 'demonisering' van de migrant in de kranten van 23 december weer oplaait, klinkt dit als een donderslag. Jezus was een ongewenste migrant in Egypte. Hij was die Syrische familie die tien jaar moest wachten op een status. Hij was de vreemdeling die we liever niet zien. Maar God kiest precies die positie. Hij maakt van de 'vreemde' de beschermer. Voor Elena, de expat die zich soms zo ontworteld voelt in de Binckhorst, is dit een bevrijding: God is niet gebonden aan één land of één heilige plek. Hij is de God die asiel zoekt en asiel biedt in de marge. De wereldorde wordt op zijn kop gezet: de veiligheid is niet te vinden in het 'beloofde land' van Herodes, maar in de ballingschap van de vreemdeling.",
          "contrapuntaal": "We kunnen Egypte natuurlijk romantiseren als een exotisch oord, maar voor Jozef en Maria was het een land van vreemde talen en onzekere wetten. Het was geen vakantie, het was overleven.",
          "closure": "De plek van de oude angst is door God geheiligd. Egypte is de nieuwe plek van asiel geworden. God is een vluchteling onder de vluchtelingen."
        },
        "woorden_telling": 438
      },
      {
        "move_nummer": 3,
        "kernidee": "De macht van Herodes is een systeem van angst dat het weerloze leven opoffert voor eigen behoud.",
        "perspectief": {
          "stance": "Op de trappen van de Kloosterkerk, kijkend richting het Binnenhof.",
          "orientation": "Politiek en ethisch bewustzijn.",
          "distance": "Confronterend dichtbij: de schaduw van de macht valt over de kerk.",
          "focal_field": "Scherp: de confrontatie tussen tiran en kind."
        },
        "retorische_strategie": "associating",
        "verbinding_vorige": "Terwijl de familie veilig is in Egypte, woedt de terreur in Israël.",
        "verbinding_volgende": "De dood van de tiran maakt de weg vrij voor een ander soort koningschap.",
        "uitgeschreven_tekst": {
          "opening": "Ondertussen, in de paleizen van de macht, regeert de angst. Herodes is niet zomaar een booswicht uit een ver verleden; Herodes is een systeem. Het is de macht die zichzelf tot doel is geworden.",
          "ontwikkeling": "Vandaag herdenken we de 'Onschuldige Kinderen'. Het is de donkerste bladzijde van het kerstverhaal. Omdat één man zijn troon niet wil verliezen, moeten honderden kinderen sterven. Het is de logica van de tiran: het weerloze leven is inwisselbaar voor politiek gewin. We zien het in de actualiteit van december 2025: de militaire steun aan Oekraïne droogt op, en we speculeren koudbloedig over hoeveel grondgebied — en hoeveel levens — we kunnen opofferen voor een wankele vrede. We zien het in Myanmar, waar ziekenhuizen worden gebombardeerd. Herodes is overal waar systemen belangrijker worden dan mensen. In onze stad van 'Vrede en Recht' weten we hoe complex de macht is. Mark, de jurist, weet dat recht soms een papieren werkelijkheid is terwijl het onrecht op straat regeert. De 'Stad van Vrede en Recht' is ook de stad waar de kloof tussen de zand- en de veenwijken fysiek zichtbaar is. De macht van Herodes is de macht die muren bouwt, die 'demoniseert', die uitsluit om zichzelf te beschermen. Maar Matteüs laat zien dat deze macht fundamenteel zwak is. Herodes moet soldaten sturen, maar God stuurt een droom. Herodes gebruikt het zwaard, maar God gebruikt de vlucht. De 'Onschuldige Kinderen' zijn een blijvend protest tegen elke macht die meent over leven en dood te mogen beschikken. Hun bloed roept om een ander soort recht, een recht dat begint bij de bescherming van de allerkleinsten.",
          "contrapuntaal": "Misschien denken we dat wij geen Herodes zijn. Wij zijn toch beschaafde mensen? Maar elk systeem waar wij zwijgend van profiteren terwijl anderen vluchten, draagt een trekje van Herodes in zich.",
          "closure": "De macht van Herodes is een systeem van angst. Het offert het weerloze leven op. Maar het heeft niet het laatste woord."
        },
        "woorden_telling": 425
      },
      {
        "move_nummer": 4,
        "kernidee": "De terugkeer naar Nazaret toont een God die de geschiedenis herstelt via de omweg van de marge.",
        "perspectief": {
          "stance": "De weg terug van Egypte naar Israël, jaren later.",
          "orientation": "Gericht op de 'detour' (omweg) en de uiteindelijke bestemming.",
          "distance": "Reflectief: we overzien de hele reis.",
          "focal_field": "Smal: de stad Nazaret."
        },
        "retorische_strategie": "bringing_out",
        "verbinding_vorige": "De tiran is dood; de weg is vrij, maar de dreiging blijft subtiel aanwezig.",
        "verbinding_volgende": "De vestiging in Nazaret vraagt om een nieuwe manier van leven in de wereld.",
        "uitgeschreven_tekst": {
          "opening": "Herodes sterft. De machten die de ziel van het kind zochten, zijn er niet meer. Maar de terugkeer is geen triomftocht naar Jeruzalem; het is een uitwijken naar de marge, naar Nazaret.",
          "ontwikkeling": "Jozef wordt weer wakker uit een droom. Hij hoort dat Archelaüs regeert, een zoon die net zo wreed is als zijn vader. De dreiging is niet weg, ze is alleen van gedaante veranderd. En dus wijkt Jozef weer uit. Hij gaat niet naar het centrum van de macht, maar naar een onbeduidend dorpje in Galilea. Nazaret. Een plek waar men van zei: 'Kan daar iets goeds vandaan komen?' Hier zien we de goddelijke strategie: God herstelt de geschiedenis niet door de troon in Jeruzalem over te nemen, maar door te wortelen in de marge. Jezus zal de 'Nazoreeër' genoemd worden — de afgezonderde, de man van de rand. Voor Jan-Willem, de diplomaat die hecht aan instituties, is dit een lastige boodschap: de werkelijke verandering komt niet uit de grote verdragen, maar uit de stilte van een dorpje. Voor de Kloosterkerk, die zich opmaakt voor een renovatie, is dit een krachtig beeld. Het orgel wordt ingepakt, de vertrouwde ruimte verandert in een bouwplaats. We worden zelf een beetje 'Nazaret': een plek in transitie, een plek die niet langer het glanzende middelpunt is, maar een werkplaats van de Geest. De terugkeer uit Egypte is geen herstel van de oude orde, maar het begin van een volstrekt nieuwe orde. Een orde waarin de vluchteling van gisteren de leraar van morgen is. God weeft zijn plan door de omwegen van ons leven. Elke keer als wij moeten 'uitwijken', elke keer als onze plannen doorkruist worden door de 'Archelaüssen' van deze wereld, herinnert Nazaret ons eraan dat God daar juist zijn huis bouwt.",
          "contrapuntaal": "We zouden natuurlijk liever direct naar het beloofde land gaan zonder omwegen. We houden niet van wachten in Egypte of wegkruipen in Nazaret. Maar de omweg is de weg.",
          "closure": "De terugkeer naar Nazaret toont Gods herstel. Hij werkt via de marge. De omweg is de eigenlijke bestemming geworden."
        },
        "woorden_telling": 432
      },
      {
        "move_nummer": 5,
        "kernidee": "Wij worden geroepen om ons te bekleden met de liefde van de vluchteling als onze dagelijkse liturgie.",
        "perspectief": {
          "stance": "Hier en nu, in de banken van de Kloosterkerk.",
          "orientation": "Directe aanspraak en ethische toerusting.",
          "distance": "Intiem: de predikant voegt zich bij de gemeente.",
          "focal_field": "Het eigen hart en de kleding die we dragen."
        },
        "retorische_strategie": "associating",
        "verbinding_vorige": "Van de geografische reis naar de innerlijke reis van de gelovige.",
        "verbinding_volgende": null,
        "uitgeschreven_tekst": {
          "opening": "Wat betekent dit voor ons, hier op 28 december? Hoe leven we verder in de stad van Herodes met het kind van Nazaret in ons hart? Kolossenzen geeft ons het antwoord: 'Bekleed u met liefde'.",
          "ontwikkeling": "De vlucht naar Egypte was een fysieke reis, maar de navolging van Christus is een dagelijkse 'liturgie van het aankleden'. Paulus gebruikt het beeld van kleding. In een stad als Den Haag, waar protocol en representatie zo belangrijk zijn, begrijpen we dat. Je trekt je uniform aan, je toga, je maatpak. Maar Paulus zegt: trek de barmhartigheid aan. Trek het geduld aan. Trek de vergeving aan. Dat is de kleding van de vluchteling. Want wie weet dat hij zelf een 'asielzoeker' is bij God, die kan niet langer hardvochtig zijn naar de ander. Voor Hanneke, die breit voor de diaconie, is dit heel concreet: elke steek is een daad van liefde. Voor ons allemaal betekent het dat we de 'vrede van Christus' laten heersen, niet als een abstract ideaal, maar als een dagelijkse keuze in onze gezinnen en op ons werk. Wees eerbiedig voor de kwetsbare oudere, zoals Sirach ons leerde, want in hun verlies van verstand zien we de kwetsbaarheid van het kind in de kribbe. De vrede van Christus is geen afwezigheid van strijd — de vlucht naar Egypte bewijst dat — maar het is de aanwezigheid van een diepe geborgenheid midden in de strijd. We hoeven niet langer muren te bouwen om onszelf te beschermen, want we zijn bekleed met een kleed dat sterker is dan het zwaard van Herodes. De liefde is de band die alles samenbindt, ook als de kerk verbouwd wordt, ook als de wereld in brand staat. We gaan het nieuwe jaar in, niet met een pantser van onverschilligheid, maar met het kleed van de mildheid.",
          "contrapuntaal": "Het is verleidelijk om te denken dat liefde alleen een gevoel is. Maar kleding trek je aan, ook als je er geen zin in hebt. Het is een wilsbesluit, elke ochtend weer.",
          "closure": "Wij worden geroepen tot de liefde. Het is onze dagelijkse liturgie. Bekleed u met de liefde van de vluchteling."
        },
        "woorden_telling": 418
      }
    ],
    "conclusie": {
      "uitgeschreven_tekst": "Hier staan we dan, aan de vooravond van een nieuw jaar. De koffers van de Heilige Familie zijn nog niet uitgepakt, en ook wij zijn onderweg. We hebben de mist van het Lange Voorhout gezien en de schaduw van Herodes gevoeld, maar we hebben ook de veilige haven van Egypte ontdekt. Laat de vrede van Christus in uw harten heersen, juist nu het orgel wordt ingepakt en de muren van deze kerk gaan trillen. Wees niet bang voor de nacht of voor de omweg naar Nazaret. Want de God die uit Egypte werd geroepen, roept ook u. Ga in vrede, bekleed met liefde. Amen.",
      "verzamelde_beelden": [
        "De mist op het Lange Voorhout",
        "De koffers van de Heilige Familie",
        "Het ingepakte orgel van de Kloosterkerk",
        "De weg naar Nazaret",
        "Het kleed van de liefde"
      ],
      "intentie": "De gemeente bemoedigen om met vertrouwen de onzekerheid van het nieuwe jaar en de kerkelijke renovatie in te gaan, geworteld in de wetenschap dat God aanwezig is in de vlucht en de marge."
    },
    "beweging_samenvatting": {
      "logische_lijn": "God openbaart zich in de urgentie van de vlucht (1), waarbij Hij zelfs de plek van onze angst tot asiel maakt (2), wat een protest is tegen de systemen van macht die onschuldigen opofferen (3), en ons uitnodigt om God te vinden in de marge van Nazaret (4), zodat we ons dagelijks kunnen bekleden met de liefde die ons door elke nacht heen draagt (5).",
      "perspectief_variatie": "Van de nachtelijke straat (1) → naar de wereldkaart (2) → naar de trappen van de macht in Den Haag (3) → naar de stoffige weg van de terugkeer (4) → naar het eigen hart in de kerkbank (5)."
    },
    "contextuele_integratie": {
      "gebruik_gemeente_info": "De aanstaande renovatie van de Kloosterkerk en het 'inpakken van het orgel' zijn verweven als metaforen voor bescherming en transitie (Nazaret). De diverse hoorders (Sophie, Mark, Elena, Jan-Willem, Hanneke) zijn expliciet geadresseerd in hun specifieke context.",
      "gebruik_actualiteit": "De vluchtelingencrisis, de oorlog in Oekraïne en de 'kerstballenexport' zijn gebruikt om de bijbelse tekst te actualiseren en te schuren met de Haagse werkelijkheid.",
      "gebruik_kerkelijk_jaar": "De thematiek van de 'Onschuldige Kinderen' (28 dec) is de donkere ondertoon die de preek dwingt tot eerlijkheid over machtsmisbruik, passend bij de overgang naar het nieuwe jaar."
    },
    "woorden_telling_totaal": 2255
  },
  "14_gebeden": {
    "gekozen_scenario": "B (Kort drempelgebed, uitgebreid kyrie met schuld en nood)",
    "gebeden": {
      "drempelgebed": {
        "type": "drempelgebed",
        "aanspraak": "Eeuwige, God van alle licht",
        "elementen": {
          "verootmoediging": "Wij treden binnen uit de kou van het Lange Voorhout, met de resten van het kerstfeest nog in onze kleren en de onrust van de wereld in ons hoofd.",
          "schuldbelijdenis": "Wij erkennen dat wij vaak liever bij de kribbe blijven staan dan de vluchtweg te gaan die U ons wijst.",
          "verlangen": "Wij dorsten naar uw aanwezigheid die niet slechts een sfeer is, maar een fundament onder ons bestaan."
        },
        "tekst": "Eeuwige, God van alle licht,\n\nWij treden binnen uit de kou van de stad, vanonder de bomen waar de mist nog hangt over het Lange Voorhout.\nDe glans van de kerstdagen kleeft nog aan ons, maar ook de schaduw van de wereld die wij niet buiten kunnen laten.\nWij komen met modder aan onze schoenen en haast in onze adem,\nzoekend naar de stilte van dit huis.\n\nVergeef ons dat wij ons zo gemakkelijk hullen in de warmte van de stal,\nterwijl buiten de wind van onrecht waait.\nVergeef ons de woorden die wij inslikten uit angst,\nen de daden die wij nalieten uit gemakzucht.\n\nHier, op deze drempel, leggen wij onze koffers neer.\nWij verlangen ernaar om U te ontmoeten, niet als een herinnering,\nmaar als de Levende die ons de weg wijst,\nzelfs als die weg door de woestijn voert.\n\nAmen.",
        "echo_schriftlezing": "Het beeld van het 'onderweg zijn' en het neerleggen van bagage (vlucht naar Egypte).",
        "amen": true
      },
      "kyrie": {
        "type": "kyrie",
        "aanspraak": "Heer, Gij die zelf een vluchteling waart",
        "focus": "schuld_en_nood",
        "structuur": {
          "intenties": [
            {
              "voor_wie": "De kinderen van Bethlehem en de kinderen van nu",
              "nood": "Voor hen die in de schaduw van de macht leven en wiens leven als inwisselbaar wordt gezien.",
              "kyrie_refrain": true
            },
            {
              "voor_wie": "Gezinnen op drift",
              "nood": "Voor de vaders en moeders die hun kinderen door de branding dragen of door kapotgeschoten straten leiden.",
              "kyrie_refrain": true
            },
            {
              "voor_wie": "De stad van vrede en recht",
              "nood": "Voor ons die in de luwte van de macht wonen, maar vaak blind zijn voor het onrecht aan de rafelranden.",
              "kyrie_refrain": true
            }
          ]
        },
        "tekst": "Heer, Gij die zelf een vluchteling waart,\n\nWij roepen tot U uit de diepte van een wereld die kraakt.\nWij bidden om ontferming voor de onschuldigen die vermalen worden in de raderen van de macht.\nVoor de kinderen in Myanmar en Gaza, wier dromen onder het puin liggen,\nen voor de moeders die hen troosten met woorden die zij zelf niet meer geloven.\nKyrie eleison.\n\nWij bidden voor de gezinnen op drift,\nzoals dat Syrische gezin dat na tien jaar Egypte pas een thuis vond.\nVoor hen die wachten in de wachtkamers van onze bureaucratie,\nterwijl de taal van demonisering over onze straten waait.\nVergeef ons onze hardheid, onze angst voor de ander,\nonze drang om de grenzen van ons hart te sluiten.\nKyrie eleison.\n\nWij bidden voor Oekraïne, waar de winter invalt en de hoop op vrede bevriest.\nVoor de soldaten in de loopgraven en de burgers in de kelders.\nHeer, de machten van Herodes zijn nog altijd onder ons,\nmeedogenloos en blind voor het kwetsbare leven.\nKyrie eleison.\n\nOntferm U over ons, in deze stad waar recht gesproken wordt,\nmaar waar de kloof tussen zand en veen dagelijks dieper wordt.\nBreng ons tot inkeer, voor het te laat is.\n\nAmen.",
        "echo_schriftlezing": "De dreiging van Herodes en de noodzaak van asiel (Egypte).",
        "amen": true
      },
      "epiclese": {
        "type": "epiclese",
        "aanspraak": "Geest van God, Bron van alle wijsheid",
        "focus": "ALLEEN opening voor de Schrift, geen andere thema's",
        "tekst": "Geest van God, Bron van alle wijsheid,\n\nZweef over deze oude woorden tot ze voor ons gaan leven.\nBlaas op de as van ons verstand tot er een vuur van inzicht gloeit.\nOpen onze oren voor de stem van Sirach en de roep van Matteüs.\n\nBekleed ons nu, terwijl wij luisteren,\nniet met onze eigen vooroordelen,\nmaar met de ontvankelijkheid van een kind.\nLaat uw Woord in ons landen als een zaadje in goede aarde,\nopdat het vrucht draagt in ons doen en laten.\n\nAmen.",
        "echo_schriftlezing": "Het beeld van het 'bekleden' (Kolossenzen 3:12).",
        "amen": true
      },
      "dankgebed": {
        "type": "dankgebed",
        "aanspraak": "Barmhartige God",
        "verbinding_verkondiging": "Dank voor de bewaring van het kwetsbare leven en de roeping om elkaar tot een 'huis' te zijn.",
        "elementen": {
          "dank_gehoorde_woord": "Wij danken U voor de nuchtere hoop dat U met ons meereist naar Egypte en terug.",
          "vraag_kracht_bewaren": "Geef ons de moed om de kleding van de liefde dagelijks aan te trekken.",
          "verbinding_dagelijks_leven": "Laat ons in Den Haag tekens van uw vrede zijn."
        },
        "tekst": "Barmhartige God,\n\nWij danken U voor uw Woord dat ons wakker schudt en troost.\nWij danken U dat U niet in een ver verleden bent gebleven,\nmaar dat U meereist in onze onzekerheid,\nin onze vlucht en in onze thuiskomst.\n\nWij danken U voor de momenten van bewaring,\nvoor de engelen op ons pad die ons waarschuwen en leiden.\nWij danken U voor de gemeenschap in dit huis,\nwaar wij mogen oefenen in de liefde die alles verdraagt en alles hoopt.\n\nDank dat U ons de kleding van de barmhartigheid aanreikt,\neen kleed dat past bij ieder mens,\nhoe geschonden of alleen wij ons ook voelen.\nHelp ons om dat kleed niet in de kast te laten hangen,\nmaar het vandaag nog aan te trekken voor de naaste die ons nodig heeft.\n\nAmen.",
        "echo_schriftlezing": "Het kleed van de liefde en de terugkeer uit Egypte.",
        "amen": true
      },
      "voorbeden": {
        "type": "voorbeden",
        "aanspraak": "Vader in de hemel, God van alle geslachten",
        "cirkels": {
          "wereld": {
            "themas": [
              "vrede in Oekraïne",
              "vluchtelingen wereldwijd",
              "rechtvaardigheid"
            ],
            "tekst": "Wij bidden U voor deze wereld die zo naar vrede snakt. Voor de landen waar het kerstfeest overstemd werd door het geweld van granaten. Geef wijsheid aan hen die besluiten over leven en dood, dat zij niet de taal van Herodes spreken, maar die van de gerechtigheid."
          },
          "kerk": {
            "themas": [
              "wereldwijde verbondenheid",
              "financiële solidariteit",
              "de komende renovatie"
            ],
            "tekst": "Wij bidden voor uw kerk wereldwijd. Voor gemeenten die moeten schuilen en voor hen die in overvloed leven. Wij bidden voor onze eigen Kloosterkerk, nu wij ons voorbereiden op de verbouwing. Zoals het orgel wordt ingepakt ter bescherming, zo bidden wij dat U onze harten beschermt in tijden van verandering."
          },
          "naasten": {
            "themas": [
              "eenzamen in de stad",
              "zieken",
              "vluchtelingen in Den Haag"
            ],
            "tekst": "Wij bidden voor de mensen in deze stad voor wie de feestdagen een confrontatie waren met hun gemis. Voor de man die alleen at aan een tafel voor twee, voor de zieke die wacht op een uitslag. Wij bidden voor de ontheemden in onze eigen wijken, dat zij in ons een Egypte vinden: een plek van veilig asiel."
          },
          "eigen_gemeente": {
            "themas": [
              "zorg voor ouderen",
              "de jeugd",
              "de komende week"
            ],
            "tekst": "Wij bidden voor de gezinnen in onze gemeente, in al hun verscheidenheid. Voor de kinderen die opgroeien in een complexe wereld en voor de ouderen die wij de eer verschuldigd zijn waar Sirach over sprak. Zegen ons in de laatste dagen van dit jaar, dat wij tot zegen zijn voor de stad."
          }
        },
        "stilte_instructie": "*Stilte voor persoonlijke gebedsintenties*",
        "overgang_onze_vader": "Samen bidden wij het gebed dat Jezus ons leerde:",
        "onze_vader": "Onze Vader die in de hemelen zijt,\\nuw naam worde geheiligd;\\nuw Koninkrijk kome;\\nuw wil geschiede, gelijk in de hemel, alzo ook op de aarde.\\nGeef ons heden ons dagelijks brood;\\nen vergeef ons onze schulden, gelijk ook wij vergeven onze schuldenaren;\\nen leid ons niet in verzoeking, maar verlos ons van de boze.\\nWant van U is het Koninkrijk en de kracht en de heerlijkheid tot in eeuwigheid.\\nAmen."
      }
    },
    "poetische_technieken_gebruikt": {
      "parallellisme": [
        "Vergeef ons de woorden die wij inslikten... en de daden die wij nalieten.",
        "Niet als een herinnering, maar als de Levende."
      ],
      "drieslag": [
        "In ons doen, in ons laten, in ons hopen.",
        "Vrede, gerechtigheid en bewaring."
      ],
      "anafoor": [
        "Wij bidden voor...",
        "Dank voor..."
      ],
      "inclusio": [
        "Het drempelgebed begint bij de kou van de stad en de voorbeden eindigen bij de zegen voor diezelfde stad."
      ],
      "zintuiglijke_taal": [
        "Zien: de mist over het Lange Voorhout.",
        "Horen: de stem van Sirach.",
        "Voelen: de modder aan de schoenen.",
        "Ruiken: de geur van de winterlucht.",
        "Proeven: de nuchtere hoop van het Woord."
      ],
      "lokale_beelden": [
        "De mist over het Lange Voorhout.",
        "De kloof tussen zand en veen.",
        "Het inpakken van het orgel ter bescherming."
      ]
    },
    "echo_techniek": {
      "schriftlezing_thema": "De kwetsbare reis van het leven onder Gods bewaring.",
      "echo_per_gebed": {
        "drempelgebed": "Het neerleggen van de koffers (vlucht).",
        "kyrie": "De macht van Herodes versus de onschuldigen.",
        "epiclese": "Het bekleden met ontvankelijkheid (Kolossenzen).",
        "dankgebed": "Het kleed van de barmhartigheid.",
        "voorbeden": "De zorg voor de generaties (Sirach)."
      }
    }
  },
  "14_gebeden_dialogisch": {
    "stijl_analyse": "De gebeden zijn geschreven vanuit een verticale houding, waarbij de menselijke realiteit van Den Haag direct en zonder vrome omhaal naast de bijbelse belofte wordt geplaatst. De focus ligt op de spanning tussen de 'stad van het recht' en de ontheemding van het kind in de tekst, waarbij de bidder God aanspreekt als een bondgenoot die ook verantwoording vraagt.",
    "gebeden": {
      "drempelgebed": {
        "type": "drempelgebed",
        "aanspraak": "Onze God, hier staan wij dan.",
        "tekst": "Onze God, hier staan wij dan, in dit huis van steen, midden in een stad die nooit echt stilvalt. De kerstverlichting hangt nog boven de straten, maar de glans is er voor velen alweer vanaf. Wij zijn hierheen gekomen uit de drukte van de afgelopen dagen, uit de files, uit de gesprekken aan tafel die soms lukten en soms pijnlijk schuurden. Wij melden ons present, niet omdat wij zulke gelovige mensen zijn, maar omdat wij het alleen niet redden met onze eigen antwoorden.\n\nWij brengen onze aarzeling mee naar binnen. Onze knieën zijn stijf, niet van het knielen, maar van het rechtop willen blijven staan in een wereld die voortdurend van alles van ons eist. Wij zijn de mensen van de feiten, van de kranten, van de dossiers en de diplomatie. Wij weten hoe de wereld draait, maar we weten niet altijd meer waartoe. Wij zoeken in dit uur niet naar een vrome vluchtroute, maar naar een plek waar de waarheid gezegd mag worden zonder dat zij ons direct verplettert.\n\nU bent hier, zegt men. Maar wij ervaren vaak alleen de echo van onze eigen woorden. Toch zijn we er. Wij zoeken de Ander die ons niet bevestigt in wat we al weten, maar die ons bevrijdt van de dwang om alles zelf te moeten oplossen. Wij leggen onze titels, onze functies en onze Haagse gereserveerdheid bij de drempel neer. Wij zijn hier als mensen van vlees en bloed, kwetsbaar onder onze nette kleren, hopend op een woord dat niet van onszelf is. Laat dit uur een onderbreking zijn, een eerlijke causerie tussen onze nuchtere werkelijkheid en Uw onstuitbare droom van vrede. Amen.",
        "echo_schriftlezing": "Resoneert met de nuchterheid van Sirach en de roep om 'bekleed te worden' uit Kolossenzen, maar dan vanuit de eerlijke erkenning van de eigen naaktheid.",
        "amen": true
      },
      "kyrie": {
        "type": "kyrie",
        "aanspraak": "Onze God, wij leggen de krant van deze week voor U neer.",
        "focus": "confrontatie_en_realiteit",
        "tekst": "Onze God, wij leggen de krant van deze week voor U neer, want de idylle van de stal is ruw verstoord. Terwijl wij hier in Nederland de grootste exporteur van kerstballen blijken te zijn, vallen elders de bommen op ziekenhuizen en vluchtelingenkampen. Wij horen van de 'Onschuldige Kinderen' in de tekst, maar wij zien ze dagelijks op onze schermen: in Myanmar, in Gaza, in de loopgraven van Oekraïne waar de steun opdroogt en de hoop bevriest. Hoe houdt U het uit, God, om toe te kijken hoe de Herodessen van deze tijd hun macht veiligstellen over de ruggen van de kleinsten?\n\nWij belijden onze medeplichtigheid. Wij wonen in de stad van het recht, maar wij zien hoe het recht vaak een papieren werkelijkheid blijft voor wie geen paspoort heeft. Wij horen over het Syrische gezin dat na tien jaar in Egypte eindelijk een plek vindt, en wij schamen ons voor de traagheid van onze barmhartigheid. Wij hebben onze grenzen dichtgetimmerd met verdragen en procedures, terwijl het Kind uit Uw verhaal zelf een ongewenste migrant was, afhankelijk van de grillen van een vreemd land.\n\nZelfs onze aarde kreunt onder onze beheersdrang. Wij vergiftigen het water met pesticiden voor onze winst en onze bloemen, en wij noemen dat vooruitgang. Wij offeren de toekomst van onze kinderen op aan het altaar van de huidige economie. Onze God, wij vragen U niet om dit op magische wijze weg te nemen. Wij vragen U om ons te confronteren met de brutaliteit van Uw waarheid. Waarom zwijgt U in de chaos? Of is Uw zwijgen een vraag aan ons? Wij bekennen dat wij vaak liever wegkijken, liever praten over kerstvreugde dan over de vlucht naar Egypte. Ontregel onze rust. Breek onze onverschilligheid. Wij zijn tekortgeschoten in de zorg voor de schepping en voor elkaar. Heb medelijden met onze stijfheid en onze angst. Amen.",
        "echo_schriftlezing": "Directe confrontatie tussen de vlucht naar Egypte (Matteüs 2) en de actuele vluchtelingencrisis en ecologische nood.",
        "amen": true
      },
      "epiclese": {
        "type": "epiclese",
        "aanspraak": "Onze God, breek nu in.",
        "focus": "woord_als_inbraak",
        "tekst": "Onze God, breek nu in in onze woordenbrij. Wij hebben deze week al zoveel gehoord: analyses, debatten, kersttoespraken en najaarsnota's. Onze hoofden zitten vol met stro, met holle frasen en aangeleerde meningen. Wij vragen U niet om een mooie preek die ons bevestigt in wat we al vonden. Wij vragen om een inbraak van Uw Woord. Laat Uw Geest als een louterend vuur door onze gedachten gaan. Verbrand het stro van onze zelfgenoegzaamheid en laat alleen het graan van de waarheid over. Maak het stil in ons, een echte stilte, waarin Uw stem niet langer overstemd wordt door de ruis van onze eigen belangen. Laat de oude woorden van Sirach, Paulus en Matteüs vandaag geen museumstukken zijn, maar levende stemmen die ons bij de les roepen. Spreek, God, want wij proberen U eindelijk eens echt te verhoren. Amen.",
        "echo_schriftlezing": "Verwijst naar het 'inpakken' van het orgel als beeld voor bescherming en de noodzaak van concentratie op de kern.",
        "amen": true
      },
      "dankgebed": {
        "type": "dankgebed",
        "aanspraak": "Onze God, wij danken U voor het elementaire.",
        "verbinding_verkondiging": "Dankzegging voor de bewaring in de vlucht en de kracht van de dagelijkse liefde.",
        "tekst": "Onze God, wij danken U voor het elementaire, voor dat wat wij zo vaak als vanzelfsprekend beschouwen terwijl het een wonder is. Wij danken U voor de adem in onze longen, voor het licht dat elke ochtend weer de nacht verdrijft, ook boven de grijze daken van deze stad. Wij danken U voor het brood op onze tafel en voor het water dat uit de kraan stroomt – eenvoudige gaven die ons in leven houden en ons herinneren aan onze afhankelijkheid van Uw goede schepping.\n\nWij danken U voor de mensen die goed zijn zonder dat ze het zelf doorhebben. Voor degenen die in de zorg werken en de moed niet verliezen, voor de leraren die in de Haagse wijken blijven geloven in de kansen van elk kind, voor de vrijwilligers die de eenzaamheid van een ander doorbreken met een simpel kopje koffie. Wij danken U voor de 'wijsheid van de straat' die soms dieper gaat dan alle politieke analyses. \n\nWij danken U dat U ons niet loslaat in onze verantwoordelijkheid. Dank U dat U ons de vrijheid geeft om mens te zijn, om keuzes te maken die ertoe doen. Wij danken U voor de momenten van verwondering, waarin de schoonheid van een muziekstuk of de stilte van het Lange Voorhout ons even optilt uit onze zorgen. Wij danken U dat U in Jezus de weg van de kwetsbaarheid bent gegaan, waardoor wij weten dat geen enkele vluchtroute voor U onbekend is en geen enkele angst U vreemd. \n\nDank U voor de mogelijkheid om opnieuw te beginnen, elke dag weer. Dat wij niet vastzitten aan ons verleden of aan onze fouten, maar dat er zoiets bestaat als een nieuwe kans, een onverdiende mildheid die ons weer op de been helpt. Wij danken U voor dit huis, waar wij samen kunnen zoeken naar wat werkelijk van waarde is. Houd onze vreugde levend, niet als een goedkoop sentiment, maar als een krachtig verzet tegen de moedeloosheid. Amen.",
        "echo_schriftlezing": "Verbindt de dankbaarheid voor de 'wijsheid' (Sirach) met de 'bemoediging' van Christus.",
        "amen": true
      },
      "voorbeden": {
        "type": "voorbeden",
        "aanspraak": "Onze God, wij houden de wereld voor Uw aangezicht.",
        "cirkels": {
          "wereld": {
            "themas": [
              "Politiek Den Haag",
              "Oekraïne",
              "Machtsmisbruik"
            ],
            "tekst": "Onze God, wij bidden voor de wereld van de macht, die hier in Den Haag zo tastbaar aanwezig is. Wij bidden voor de mannen en vrouwen op het Binnenhof en in de ministeries, die besluiten nemen over asielquota, over wapensteun en over de toekomst van onze economie. Behoed hen voor het cynisme van de macht. Geef hen de moed om niet alleen te kijken naar de peilingen van vandaag, maar naar de gerechtigheid van morgen. Wij bidden in het bijzonder voor de situatie in Oekraïne; nu de aandacht verslapt en de middelen opraken, vragen wij U om volharding voor hen die vechten voor hun vrijheid. Ontmasker de leugen waar die als waarheid wordt verkocht. Laat de stem van de onschuldigen luider klinken dan het kletteren van de wapens. Wij bidden voor de diplomaten en de rechters in deze stad, dat zij instrumenten mogen zijn van een vrede die meer is dan de afwezigheid van oorlog."
          },
          "kerk": {
            "themas": [
              "Ecologie",
              "Techniek",
              "Pesticiden"
            ],
            "tekst": "Onze God, wij bidden voor Uw schepping die wij in bruikleen hebben. Wij bidden voor de wetenschappers en technici die zoeken naar oplossingen voor de klimaatcrisis, dat zij gedreven mogen worden door wijsheid en niet alleen door winstbejag. Wij leggen de zorg voor ons water en onze bodem bij U neer; confronteer ons met de gevolgen van ons pesticidegebruik en onze onverzadigbare consumptie. Leer ons de grens te herkennen tussen wat technisch kan en wat moreel mag. Wij bidden voor de boeren in de regio, die klem zitten tussen regelgeving en overleven. Geef ons de kracht om de aarde te bewonen als gasten, niet als plunderaars. Laat ons de kinderen van de toekomst niet opzadelen met een onbewoonbare wereld, maar help ons nu de offers te brengen die nodig zijn voor hun leven."
          },
          "naasten": {
            "themas": [
              "Vluchtelingen",
              "Zorg voor ouderen",
              "Syrisch gezin"
            ],
            "tekst": "Onze God, wij bidden voor de mensen die vastlopen in onze systemen. Wij bidden voor de vluchtelingen die, net als het Syrische gezin in het nieuws, jarenlang in onzekerheid moeten wachten op een menswaardig bestaan. Wij bidden voor de ontheemden in onze eigen stad, de ongedocumenteerden die in de schaduw leven. Wij bidden ook voor de ouderen in onze wijken, voor wie de wereld te snel gaat en de eenzaamheid te groot wordt. Geef ons de ogen om hen te zien en de handen om hen vast te houden. Wij bidden voor de zieken in de Haagse ziekenhuizen en voor hen die hen verzorgen. Laat de ethiek van de liefde, waar Paulus over schreef, concreet worden in onze zorg voor de kwetsbare naaste. Help ons om de barrières van onze eigen comfortzone te doorbreken."
          },
          "eigen_gemeente": {
            "themas": [
              "Kloosterkerk",
              "Renovatie",
              "Solidariteit"
            ],
            "tekst": "Onze God, wij bidden voor deze gemeente van de Kloosterkerk. Wij staan aan de vooravond van een grote verbouwing; laat het niet alleen een vernieuwing van stenen zijn, maar ook van onze geest. Behoed ons ervoor dat wij een gesloten club worden van gelijkgestemden. Maak ons tot een open huis in het hart van Den Haag, een asiel voor de ziel voor wie het even niet meer weet. Wij bidden voor de onderlinge solidariteit, dat wij de kloof tussen de verschillende stadsdelen in ons eigen hart overbruggen. Leer ons om elkaar werkelijk te bemoedigen, over de grenzen van onze meningen en achtergronden heen. Laat ons een gemeenschap zijn die niet alleen voor zichzelf bidt, maar die de pijn van de stad op haar schouders durft te nemen. Maak ons bereid om zelf het antwoord te zijn op de gebeden die wij uitspreken."
          }
        },
        "stilte_instructie": "In de stilte van dit moment brengen wij U de namen van hen die ons persoonlijk ter harte gaan...",
        "overgang_onze_vader": "Al onze woorden en al ons zwijgen leggen wij in de woorden die Uw Zoon ons heeft geleerd:",
        "onze_vader": "Onze Vader die in de hemelen zijt,\nuw naam worde geheiligd;\nuw koninkrijk kome;\nuw wil geschiede, op aarde zoals in de hemel.\nGef ons heden ons dagelijks brood;\nen vergeef ons onze schulden,\nzoals ook wij onze schuldenaars vergeven;\nen leid ons niet in verzoeking,\nmaar verlos ons van de boze.\nWant van U is het koninkrijk\nen de kracht en de heerlijkheid\nin eeuwigheid. Amen."
      }
    },
    "dialogische_elementen": {
      "directheid_voorbeelden": [
        "Onze God, hier staan wij dan.",
        "Wij zijn de mensen van de feiten, van de kranten, van de dossiers.",
        "Hoe houdt U het uit, God, om toe te kijken?",
        "Wij vragen U niet om dit op magische wijze weg te nemen."
      ],
      "elementaire_beelden": [
        "Het stro van onze woordenbrij versus het graan van de waarheid.",
        "De stijve knie van de intellectueel.",
        "De aarde die kreunt onder pesticiden.",
        "De koffer van de vluchteling."
      ],
      "verantwoordelijkheid_focus": [
        "De bidder vraagt niet om een wonder, maar om de kracht om zelf Gods droom uit te voeren ('Exaucer Dieu').",
        "Erkenning van medeplichtigheid aan systemen van onrecht en ecologische schade.",
        "De focus op de 'stad van het recht' als een plek waar morele keuzes gemaakt moeten worden."
      ]
    }
  },
  "14_gebeden_eenvoudig": {
    "gekozen_scenario": "Eenvoudig",
    "gebeden": {
      "drempelgebed": {
        "type": "drempelgebed",
        "aanspraak": "God, onze Vader",
        "elementen": {
          "verootmoediging": "Wij komen uit de drukke stad naar dit huis. Buiten is het koud en mistig.",
          "schuldbelijdenis": "Soms vergeten wij U. Soms zijn we niet lief voor anderen. Dat spijt ons.",
          "verlangen": "Wij willen nu graag bij U zijn. Wij willen rust vinden in ons hart."
        },
        "tekst": "God, onze Vader,\n\nWij zijn hier in dit huis. Buiten is het koud en mistig in Den Haag. De kerstmarkt op het plein is weg. De drukke dagen zijn voorbij. Wij leggen onze tassen en onze zorgen neer.\n\nSoms doen wij dingen fout. Wij denken dan alleen aan onszelf. Wij vergeten om te delen. Dat spijt ons. Wilt U dat weghalen uit ons hart? Maak ons weer blij en schoon.\n\nWij willen graag dicht bij U zijn. Net zoals een kind bij zijn vader of moeder is. Wij zijn hier om naar U te luisteren met ons hart. Wees bij ons in dit uur.\n\nAmen.",
        "echo_schriftlezing": "Het beeld van het neerleggen van tassen en zorgen, zoals Jozef die zijn koffers moest pakken.",
        "amen": true
      },
      "kyrie": {
        "type": "kyrie",
        "aanspraak": "Goede God",
        "focus": "nood_wereld",
        "structuur": {
          "intenties": [
            {
              "voor_wie": "Kinderen die bang zijn",
              "nood": "In landen met oorlog moeten kinderen vluchten voor soldaten.",
              "kyrie_refrain": true
            },
            {
              "voor_wie": "Mensen zonder huis",
              "nood": "Mensen die nergens heen kunnen en zich alleen voelen.",
              "kyrie_refrain": true
            },
            {
              "voor_wie": "Onze stad Den Haag",
              "nood": "Er is veel ruzie en sommige mensen hebben geen geld voor eten.",
              "kyrie_refrain": true
            }
          ]
        },
        "tekst": "Goede God,\n\nWij denken aan de wereld. Er gebeuren veel nare dingen. In het verhaal van vandaag moet een klein kind vluchten voor een gemene koning. Dat gebeurt nu nog steeds. Wij denken aan kinderen in landen waar oorlog is. Zij moeten rennen voor hun leven. Zij hebben geen veilig bed. \nGod, wees erbij.\n\nWij denken aan mensen die hun eigen land moesten verlaten. Zij voelen zich vreemd en alleen. Soms zijn mensen niet aardig tegen hen. Dat maakt ons verdrietig. Wij bidden voor gezinnen die al heel lang wachten op een eigen huis en een veilig plekje.\nGod, wees erbij.\n\nWij bidden voor onze eigen stad. In Den Haag zijn veel mensen rijk, maar ook veel mensen arm. Dat is niet eerlijk. Er is vaak ruzie tussen groepen mensen. Wij bidden om vrede in de straten en vrede in ons hart. Help de mensen die belangrijke keuzes moeten maken voor ons land.\nGod, wees erbij.\n\nU weet wat er misgaat. U weet wie er pijn heeft. Wij leggen al die pijn in uw handen.\n\nAmen.",
        "echo_schriftlezing": "De vlucht van het kind Jezus voor de macht van koning Herodes.",
        "amen": true
      },
      "epiclese": {
        "type": "epiclese",
        "aanspraak": "Goede Geest van God",
        "focus": "begrip_bijbelverhaal",
        "tekst": "Goede Geest van God,\n\nKom in ons midden. Wij gaan nu lezen uit de Bijbel. Het zijn oude verhalen over een verre reis. Maar de verhalen gaan ook over ons leven nu.\n\nMaak ons hart warm en open. Zorg dat de woorden niet alleen in ons hoofd blijven, maar dat we ze echt gaan voelen. Help ons om te begrijpen wat U tegen ons wilt zeggen. Geef ons de kracht om te doen wat goed is.\n\nAmen.",
        "echo_schriftlezing": "Het openstaan voor de leiding van God, zoals Jozef deed in zijn droom.",
        "amen": true
      },
      "dankgebed": {
        "type": "dankgebed",
        "aanspraak": "Dank U wel, goede God",
        "verbinding_verkondiging": "Dank voor uw bescherming en voor de liefde die we mogen doorgeven.",
        "elementen": {
          "dank_gehoorde_woord": "Dank voor het verhaal over de reis naar Egypte.",
          "vraag_kracht_bewaren": "Help ons om de liefde vast te houden.",
          "verbinding_dagelijks_leven": "Zorg dat we in Den Haag goed zijn voor elkaar."
        },
        "tekst": "Dank U wel, goede God,\n\nWij zijn blij dat we hier samen zijn. Dank U voor het verhaal van vandaag. Wij weten nu dat U bij ons bent als we bang zijn. U reist met ons mee, ook als we naar een vreemde plek gaan. Dank U dat U Jezus heeft beschermd toen Hij klein was.\n\nWij danken U voor de mooie dingen in ons leven. Voor een warm huis terwijl het buiten koud is. Voor lekker eten op tafel. Voor vrienden en familie die van ons houden. Dank U dat we in deze kerk mogen komen om tot rust te komen.\n\nWij hebben gehoord over de liefde. Liefde is als een warme jas die we mogen aantrekken. Dank U dat U ons die jas elke dag geeft. Help ons om die liefde ook aan anderen te geven. Aan mensen die het koud hebben of die verdrietig zijn.\n\nZorg voor ons in de nieuwe week. In ons werk, op school en thuis. Wij danken U dat we nooit alleen zijn. U houdt ons vast met uw sterke handen.\n\nAmen.",
        "echo_schriftlezing": "Het beeld van de liefde als een kleed of jas (Kolossenzen 3).",
        "amen": true
      },
      "voorbeden": {
        "type": "voorbeden",
        "aanspraak": "Vader in de hemel",
        "cirkels": {
          "wereld": {
            "themas": [
              "vrede",
              "vluchtelingen"
            ],
            "tekst": "Wij bidden voor de hele wereld. Er is veel ruzie tussen landen. Wij bidden voor vrede. Zorg voor alle mensen die moeten vluchten voor geweld. Geef hen een veilige plek om te wonen."
          },
          "kerk": {
            "themas": [
              "onze kerk",
              "de verbouwing"
            ],
            "tekst": "Wij bidden voor de kerk over de hele wereld. En ook voor onze eigen Kloosterkerk. Er gaat veel veranderen in dit huis. Het orgel wordt ingepakt. Er komt stof en lawaai door de verbouwing. Help ons om toch een fijne groep te blijven. Bescherm dit huis en de mensen die er werken."
          },
          "naasten": {
            "themas": [
              "zieken",
              "oudere mensen"
            ],
            "tekst": "Wij bidden voor de mensen die we kennen. Voor wie ziek is en pijn heeft. Voor de mensen die oud worden en dingen vergeten. Wij bidden voor de mensen die zich alleen voelen in de grote stad. Laat hen voelen dat ze erbij horen."
          },
          "eigen_gemeente": {
            "themas": [
              "kinderen",
              "de nieuwe week"
            ],
            "tekst": "Wij bidden voor onszelf. Voor de kinderen in de kerk en voor de grote mensen. Help ons om in de nieuwe week goede dingen te doen. Geef ons geduld met elkaar. Laat uw vrede in ons hart zijn."
          }
        },
        "stilte_instructie": "*Het is nu even stil. Iedereen kan in zijn eigen hart een gebed zeggen voor zichzelf of voor iemand anders.*",
        "overgang_onze_vader": "Samen bidden we het gebed dat Jezus ons leerde:",
        "onze_vader": "Onze Vader in de hemel,\nlaat iedereen u eren.\nLaat uw nieuwe wereld komen.\nLaat op aarde uw wil gedaan worden,\nnet zoals dat in de hemel gebeurt.\nGeef ons vandaag het eten dat we nodig hebben.\nEn vergeef ons wat we fout gedaan hebben,\nwant wij hebben ook andere mensen hun fouten vergeven.\nHelp ons om nooit tegen u te kiezen.\nEn bescherm ons tegen de macht van het kwaad.\nWant u bent koning,\nu regeert met grote macht,\nvoor altijd. Amen."
      }
    },
    "poetische_technieken_gebruikt": {
      "parallellisme": [
        "Soms doen wij dingen fout. Soms vergeten wij U.",
        "Dank voor een warm huis. Dank voor lekker eten."
      ],
      "drieslag": [
        "In ons werk, op school en thuis.",
        "Voor de wereld, voor de stad en voor onszelf."
      ],
      "anafoor": [
        "Wij bidden voor...",
        "Dank U voor..."
      ],
      "inclusio": [
        "De gebeden beginnen met de kou buiten in Den Haag en eindigen met de vrede in ons hart in de stad."
      ],
      "zintuiglijke_taal": [
        "Voelen: de kou buiten, de warmte van de liefde.",
        "Handen: God die ons vasthoudt met zijn handen.",
        "Hart: een hart dat schoon wordt gemaakt, een warm hart.",
        "Aanraken: de woorden die ons aanraken."
      ],
      "lokale_beelden": [
        "De mist over de stad Den Haag.",
        "De kerstmarkt die weg is.",
        "De verbouwing van de kerk en het orgel dat wordt ingepakt."
      ]
    },
    "echo_techniek": {
      "schriftlezing_thema": "God reist met ons mee in de onzekerheid en beschermt het kwetsbare leven.",
      "echo_per_gebed": {
        "drempelgebed": "Het neerleggen van tassen (zoals bij een vlucht).",
        "kyrie": "De gemene koning Herodes en de bange kinderen nu.",
        "epiclese": "Het hart openmaken voor het verhaal.",
        "dankgebed": "De liefde als een warme jas (Kolossenzen).",
        "voorbeden": "De eerbied voor oude mensen (Sirach) en de zorg voor de kerkruimte."
      }
    }
  },
  "14_gebeden_profetisch": {
    "stijl_analyse": "De gebeden zijn vormgegeven met de ritmische herhaling en de schurende eerlijkheid die kenmerkend zijn voor Brueggemann. Er is een bewuste breuk gemaakt met de 'kerstidylle' door de nuchtere, gevaarlijke realiteit van de vlucht en de politieke macht van Herodes te contrasteren met de kwetsbaarheid van het Kind en de huidige wereldnood.",
    "gebeden": {
      "drempelgebed": {
        "type": "drempelgebed",
        "aanspraak": "Gij, Onbeheersbare, Gij die buiten onze protocollen valt,",
        "tekst": "Wij treden dit huis binnen, uit een wereld die verslaafd is aan haar eigen schittering.\nWij komen uit de straten waar de kerstverlichting de duisternis van de wereld probeert weg te poetsen met een overdaad aan watt en luxe.\nWij dragen de bezetting van het imperium in ons hoofd:\nde dwingende logica van meer, de ijzeren wet van de markt, het protocol van de macht dat ons vertelt dat wij de regisseurs zijn van ons eigen geluk.\n\nHier, op deze plaats van samenkomst, in het hart van de stad waar wetten worden gewogen en vonnissen worden geveld,\nleggen wij onze maskers van zelfredzaamheid af.\nWij erkennen dat wij gevangen zitten in scenario's van controle,\ndat wij onze ziel hebben verpand aan de goden van de economie en de schijn van veiligheid.\n\nBreek in, God, in onze verstikte verbeelding.\nOntregel onze zelfgenoegzaamheid.\nBevrijd ons van de 'koninklijke bewustheid' die ons doet geloven dat de wereld is zoals zij is en nooit anders zal worden.\nWij zijn hier niet om een traditie te bestendigen, maar om een ontmoeting te riskeren.\nWij wachten op U, niet als een troostprijs voor onze vermoeidheid,\nmaar als de Levende die de muren van ons gelijk omverwerpt.\n\nLaat dit uur een breuk zijn met de waan van de dag.\nLaat de stilte van dit huis de ruis van het Binnenhof en de kooplust van de Passage overstemmen.\nWij zijn hier, kwetsbaar en bezet,\nen wij hunkeren naar Uw bevrijdende woord.\nHeerser over de marges, wees aanwezig in ons midden.",
        "echo_schriftlezing": "De breuk met de macht van Herodes en de overgang naar de nuchtere realiteit van de vlucht (Matteüs 2).",
        "amen": true
      },
      "kyrie": {
        "type": "kyrie",
        "aanspraak": "God van de ontheemden, Gij die de schreeuw van de onschuldigen hoort,",
        "focus": "lamentatie_en_protest",
        "tekst": "Wij staan voor U met de rauwe werkelijkheid van een wereld die weigert te genezen.\nWij klagen voor Uw aangezicht over de Herodessen van onze tijd,\nover systemen die kinderen opofferen op het altaar van geopolitieke belangen,\nover machthebbers die grenzen dicteren terwijl de menselijkheid verdringt in de modder.\n\nWij roepen tot U voor de kinderen van Bethlehem, en die van Gaza, en die van Myanmar,\nen voor de generaties die opgroeien in de schaduw van raketten en de kilte van onverschilligheid.\nWij noemen voor U de uitgeputte solidariteit,\nde westerse handen die langzaam opengaan en weer dichtgaan als de kosten te hoog worden,\nterwijl in Oekraïne de hoop bevriest onder een hemel zonder steun.\n\nWij protesteren tegen de traagheid van onze genade.\nWij gedenken het Syrische gezin dat tien jaar moest wachten in de wachtkamer van de wereld,\ntien jaar van onzekerheid in Egypte voordat een deur eindelijk openging.\nWij klagen over de bureaucratie die sneller is met het trekken van muren dan met het bouwen van een thuis.\n\nEn wij belijden onze eigen apathie, God.\nWij, die ons veilig weten in de 'zandwijken' van deze stad,\nterwijl de kloof met de 'veenwijken' dieper wordt en de haat tegen de vreemdeling als een gif door onze straten sijpelt.\nWij zijn medeplichtig aan de stilte.\nWij hebben ons bekleed met comfort in plaats van met barmhartigheid.\n\nWord wakker, Gij die slaapt in het ruim van ons schip!\nZie de storm van onrecht die de kleinen overspoelt.\nWij weigeren te accepteren dat dit de orde van de wereld is.\nWij eisen Uw gerechtigheid op, niet als een abstract ideaal, maar als een vlam die onze koude harten verschroeit.\nHeer, ontferm U over onze gebroken wereld en onze versteende zielen.",
        "echo_schriftlezing": "De kindermoord te Bethlehem en de vluchtelingstatus van de Heilige Familie.",
        "amen": true
      },
      "epiclese": {
        "type": "epiclese",
        "aanspraak": "Geest van God, die de chaos ordent en de muren van de verbeelding sloopt,",
        "focus": "doorbreken_verbeelding",
        "tekst": "Kom over ons als een ongenode gast.\nWij hebben onze scenario's klaarliggen, onze preken voorgekookt en onze liederen ingestudeerd.\nWij hebben God opgesloten in onze boeken en onze esthetiek.\n\nSloop de muren van ons gelijk.\nBreek de firewalls van ons verstand open, opdat wij het gevaarlijke geheugen van Jezus durven toelaten.\nWij vragen niet om een bevestiging van wat wij al weten,\nmaar om een inbraak van wat wij niet durven hopen.\n\nLaat Uw woord niet landen als een zachte deken, maar als een sloophamer die onze vooroordelen verbrijzelt.\nGeef ons de moed om de vluchtroute van het Kind te zien als onze eigen weg.\nOpen onze ogen voor de alternatieve werkelijkheid van Uw koninkrijk,\nwaarin de minsten de eersten zijn en de machtelozen de dragers van de hoop.\n\nHerstart ons denken, Geest van waarheid.\nSpreek tot ons in de taal van de kwetsbaarheid,\nopdat wij niet slechts hoorders zijn, maar dragers van een nieuw begin.\nKom, schep in ons een nieuwe ruimte.",
        "echo_schriftlezing": "De roep om wijsheid uit Sirach en de nieuwe kleding van Kolossenzen.",
        "amen": true
      },
      "dankgebed": {
        "type": "dankgebed",
        "aanspraak": "Gever van de onmogelijke mogelijkheid, God van de milde overvloed,",
        "verbinding_verkondiging": "Dank voor de bewaring in de vlucht en de terugkeer naar het gewone leven in Nazaret.",
        "tekst": "Wij danken U voor de verrassing van het leven dat standhoudt.\nIn een wereld die geregeerd wordt door de dood en de dreiging van Herodes,\ndanken wij U voor de vluchtweg naar Egypte,\nvoor de open deuren en de verborgen schuilplaatsen,\nvoor de bewaring van het kwetsbare leven dat de wereld zal redden.\n\nWij danken U dat Gij geen God van de paleizen bent,\nmaar een God van de stoffige wegen en de tijdelijke asielzoekerscentra.\nWij danken U voor de gift van de 'Heilige Familie' –\nniet als een glimmend plaatje, maar als een groep mensen die voor elkaar kiest in de storm,\ndie elkaar bekleedt met liefde wanneer de wereld hen naakt en weerloos laat.\n\nWij danken U voor de nuchtere genade van de terugkeer naar Nazaret,\nvoor de heiligheid van het gewone leven, het timmerwerk en de dagelijkse zorg.\nWij danken U dat Gij ons niet overlaat aan onze eigen bange bezorgdheid,\nmaar ons telkens weer verrast met overvloed waar wij schaarste vreesden.\n\nWij danken U voor dit huis van steen dat wij mogen bewonen,\nen zelfs voor de renovatie die aanstaande is –\neen teken dat niets hetzelfde blijft, dat ook wij moeten veranderen om Uw toekomst te ontvangen.\nDank voor het orgel dat wordt ingepakt als bescherming,\neen beeld van Uw zorg die ons omhult in tijden van transitie.\n\nWij danken U voor de wijsheid van de generaties voor ons,\nvoor de ouders die ons de weg wezen en de kinderen die ons dwingen tot hoop.\nWij vieren de onverdiende kans om opnieuw te beginnen,\nom ons te kleden met mildheid en geduld,\nomdat Gij ons eerst hebt liefgehad.\nOnze mond is vol van lofprijzing, want Gij bent de God van het onverwachte heil.",
        "echo_schriftlezing": "De terugkeer uit Egypte en de deugden van Kolossenzen 3.",
        "amen": true
      },
      "voorbeden": {
        "type": "voorbeden",
        "aanspraak": "God van recht en vrede, Gij die de wereld in Uw handen houdt,",
        "cirkels": {
          "wereld": {
            "themas": [
              "Oekraïne",
              "Gaza",
              "Internationale Rechtsorde"
            ],
            "tekst": "Wij bidden voor de wereldmachten en de diplomaten in de gebouwen om ons heen.\nOntregel de plannen van de tirannen die de aarde verdelen als een buit.\nWij bidden specifiek voor de bevolking van Oekraïne, nu de militaire steun wankelt en de angst voor een onrechtvaardige vrede groeit.\nLaat de solidariteit niet bezwijken onder de last van de energieprijzen of de gewenning aan geweld.\nWij bidden voor de kinderen in Gaza en Myanmar, die de prijs betalen voor de hoogmoed van de groten.\nSpoor de internationale gemeenschap aan om niet slechts te spreken over recht, maar het te doen."
          },
          "kerk": {
            "themas": [
              "Solidariteit",
              "Renovatie",
              "Getuigenis"
            ],
            "tekst": "Wij bidden voor Uw kerk wereldwijd en hier in Nederland.\nBeziel de dialoog over financiële solidariteit tussen rijke en arme gemeenten.\nLaat ons niet een club van gelijkgestemden zijn die de eigen esthetiek koestert,\nmaar een alternatieve gemeenschap die de taal van de liefde spreekt in een verhard klimaat.\nGeef ons de moed om 'anders' te zijn, om de vluchteling te herbergen en de macht de waarheid te zeggen.\nZegen de voorbereidingen voor de verbouwing van dit huis, dat het een baken van gastvrijheid mag blijven."
          },
          "naasten": {
            "themas": [
              "Ouderen",
              "Vluchtelingen",
              "Eenzamen"
            ],
            "tekst": "Wij bidden voor de naasten die ons omringen.\nVoor de ouderen in de stad, voor wie de zorg soms een last is en de eenzaamheid een grijze deken.\nGeef ons de eerbied waarover Sirach sprak, om hen niet te vergeten in hun broosheid.\nWij bidden voor de 120.000 Oekraïners in ons land en voor alle ongedocumenteerden die op 23 december nog steeds geen plek hebben om te rusten.\nGeef hen de status van mens, boven de status van dossier.\nTroost hen die rouwen in deze dagen na Kerst, voor wie de lege stoel aan tafel een gapend gat is."
          },
          "eigen_gemeente": {
            "themas": [
              "Kloosterkerk",
              "Zand en Veen",
              "Besluitvorming"
            ],
            "tekst": "Wij bidden voor deze gemeente van de Kloosterkerk.\nVoor de beleidsmakers en ambtenaren in onze banken die morgen weer beslissen over asielquota en pesticide-normen.\nGeef hen een onrustig geweten en de moed om te kiezen voor het leven boven het systeem.\nHelp ons om de kloof in onze eigen stad Den Haag te overbruggen,\nom de hand te reiken aan de wijken waar de hoop schaars is.\nLaat ons een 'stadsklooster' zijn waar de stilte niet dient om de wereld te vergeten, maar om haar dieper te beminnen."
          }
        },
        "stilte_instructie": "In de stilte van dit huis leggen wij onze eigen ongenoemde noden en de namen van hen die ons lief zijn voor Uw aangezicht...",
        "overgang_onze_vader": "Al onze gebeden, de gesproken en de onuitgesproken woorden, vatten wij samen in de woorden die Uw Zoon ons gaf:",
        "onze_vader": "Onze Vader die in de hemel zijt,\nuw naam worde geheiligd,\nuw koninkrijk kome,\nuw wil geschiede, op aarde zoals in de hemel.\nGeef ons heden ons dagelijks brood\nen vergeef ons onze schulden,\nzoals ook wij vergeven onze schuldenaren.\nEn leid ons niet in verzoeking,\nmaar verlos ons van de boze.\nWant van U is het koninkrijk\nen de kracht en de heerlijkheid\nin eeuwigheid. Amen."
      }
    },
    "profetische_elementen": {
      "gevaarlijke_werkwoorden": [
        "Ontregelen",
        "Sloopen",
        "Verbrijzelen",
        "Verschroeien",
        "Ontmaskeren",
        "Sijpelen"
      ],
      "moderne_metaforen": [
        "Protocol van de macht",
        "Wachtkamer van de wereld",
        "Firewalls van het verstand",
        "Gevaarlijk geheugen",
        "Scenario's van controle",
        "Wachtlijst van genade"
      ],
      "anti_status_quo": [
        "Wij weigeren te accepteren dat dit de orde van de wereld is.",
        "Bevrijd ons van de 'koninklijke bewustheid'.",
        "Wij zijn hier niet om een traditie te bestendigen, maar om een ontmoeting te riskeren.",
        "Ontregel de plannen van de tirannen die de aarde verdelen als een buit."
      ]
    }
  },
  "15_kindermoment": {
    "kindermoment_opties": [
      {
        "type": "Klassiek",
        "titel": "De 'Klik' van de Liefde",
        "object": {
          "naam": "Een rol noppentjesfolie (bubbeltjesplastic)",
          "uitleg": "Noppentjesfolie is bedoeld om kostbare dingen te beschermen. Het is zacht, maar ook heel sterk als je het ergens omheen wikkelt."
        },
        "focus_schriftlezing": "Kolossenzen 3:12 - 'Kleed u in innig medeleven, in goedheid, nederigheid, zachtmoedigheid en geduld.'",
        "verhaal_script": "(De predikant komt naar voren met een grote rol bubbeltjesplastic.) \n'Kijk eens wat ik bij me heb. Weten jullie waar dit voor is? Ja, om spullen in te pakken als je gaat verhuizen, of als er iets heel breekbaars in een doos moet. Als ik dit om mijn arm wikkel (doe dit voor), dan voelt dat eigenlijk best wel lekker, toch? Het is een soort zacht harnas.' \n'In de Bijbeltekst van vandaag zegt Paulus dat wij ons ook moeten \"aankleden\". Niet met een jas of een trui, maar met goede dingen: vriendelijkheid, geduld, liefde. Eigenlijk zijn die dingen net als dit plastic. Als wij ons \"bekleden\" met liefde, dan beschermen we elkaar. Dan kunnen we tegen een stootje en doen we elkaar niet zo snel pijn.' \n'Jezus en zijn vader en moeder moesten ook beschermd worden toen ze vluchtten. God pakte hen eigenlijk in met zijn zorg. Vandaag mogen jullie een stukje van dit plastic meenemen naar de kindernevendienst. Telkens als je een bubbeltje laat knappen (doe dit een keer: *knap!*), mag je denken aan iets liefs dat je voor een ander kunt doen. Want liefde is de beste bescherming die er is.'",
        "afbeelding_idee": "Een foto van een kwetsbaar vaasje dat heel dik en veilig is ingepakt in glanzend bubbeltjesplastic."
      },
      {
        "type": "Actief",
        "titel": "De Geheime Route",
        "object": {
          "naam": "Een rol felgekleurde schilderstape (of afzetlint)",
          "uitleg": "Tape wordt gebruikt om grenzen aan te geven of om een pad te markeren waar het veilig is."
        },
        "focus_schriftlezing": "Matteüs 2:13-14 - De vlucht naar Egypte: 'Maak je gereed en vlucht met het kind en zijn moeder.'",
        "verhaal_script": "(De predikant begint een streep tape op de vloer van de kerk te plakken, richting de uitgang.) \n'Hulp gevraagd! Ik moet een veilige route maken. Jozef kreeg midden in de nacht een droom. De engel zei: \"Snel! Je moet weg, want het is hier niet meer veilig voor het kindje Jezus.\" Jozef moest een weg vinden die niemand anders wist.' \n'Kennen jullie dat, dat je ergens niet mag komen of dat je heel goed moet opletten waar je loopt? In Den Haag hebben we veel belangrijke gebouwen waar bewakers voor staan. Maar Jozef had geen bewakers, hij had alleen een droom van God die hem de weg wees.' \n'Vandaag gaan we in de kerk een spoor trekken. Ik heb hier tape. We gaan een lijn maken van hier naar de deur van de kindernevendienst. Dat is onze \"veilige route\". Terwijl we lopen, proberen we heel stil te zijn, net als Jozef en Maria in de nacht. Wie helpt me met het eerste stukje plakken?' \n(Laat een paar kinderen helpen met het uitrollen van de tape over de tegels van de Kloosterkerk.)",
        "afbeelding_idee": "Een plattegrond van een stad met een oplichtende, kronkelige gouden lijn die de weg wijst."
      },
      {
        "type": "Gek/Onconventioneel",
        "titel": "De Wekker die niet Snoozet",
        "object": {
          "naam": "Een ouderwetse, rinkelende kookwekker (zo'n eitje of een luide mechanische wekker)",
          "uitleg": "Een wekker is irritant als je wilt slapen, maar levensreddend als je op tijd moet komen."
        },
        "focus_schriftlezing": "Matteüs 2:14 - 'Jozef maakte zich gereed en week nog diezelfde nacht uit.'",
        "verhaal_script": "(Zet de wekker stiekem op 1 minuut aan het begin van het moment. Midden in het verhaal gaat hij luid af.) \n'Oei! Horen jullie dat? Dat is een herrie, hè? Wat doe jij als je wekker gaat en je bent nog heel moe? (Wacht op reacties: \"Snoozen!\", \"Omdraaien!\").' \n'Nou, Jozef kon niet snoozen. De engel kwam in zijn droom en dat was eigenlijk een soort hemelse wekker. \"Word wakker, Jozef! Nu!\" Als Jozef was blijven liggen, was het heel slecht afgelopen met Jezus. Soms wil God ons ook wakker maken. Niet omdat Hij ons wil pesten, maar omdat er werk aan de winkel is. Omdat we voor iemand moeten zorgen, of omdat we moeten opstaan tegen iets wat niet eerlijk is.' \n'In de stad Den Haag worden veel plannen gemaakt, maar soms moeten we even wakker geschud worden om te zien wat er echt toe doet: dat we voor de allerkleinsten zorgen. Vandaag in de nevendienst mogen jullie je eigen \"wakkermaker\" knutselen. Waar zou God jou vandaag voor wakker willen maken?'",
        "afbeelding_idee": "Een cartoon van een engel die heel hard op een trompet blaast vlak boven het oor van een slapende Jozef."
      },
      {
        "type": "Bizar",
        "titel": "Onderwater in Egypte",
        "object": {
          "naam": "Een snorkelset (duikbril en snorkel)",
          "uitleg": "Een snorkel gebruik je om te kunnen ademen in een wereld waar je eigenlijk niet thuishoort (onder water)."
        },
        "focus_schriftlezing": "Matteüs 2:13-15 - Het verblijf in Egypte als vreemdeling.",
        "verhaal_script": "(De predikant zet de duikbril op en steekt de snorkel in zijn/haar mond. Praat een beetje onduidelijk en haal hem dan uit.) \n'Ziet er een beetje gek uit, hè? Stel je voor dat ik zo door het Lange Voorhout zou lopen. Mensen zouden denken: die is de weg kwijt! Maar een snorkel is fantastisch als je onder water bent. Je bent in een wereld die niet de jouwe is, maar je kunt toch ademen.' \n'Jezus, Maria en Jozef moesten naar Egypte. Dat was voor hen een beetje als onder water gaan. Ze kenden de taal niet, het eten was anders, en de mensen keken misschien wel raar naar hen. Ze waren vreemdelingen. Maar God was hun \"snorkel\". Hij zorgde dat ze konden ademen en veilig waren, ook al voelde alles vreemd.' \n'Soms voelen wij ons ook een beetje een vreemdeling. Of we zien mensen in Den Haag die hier net zijn komen wonen uit een heel ver land. Hoe kunnen wij een beetje \"lucht\" geven aan mensen die zich hier nog niet thuis voelen? Laten we vandaag eens kijken hoe het is om ergens nieuw te zijn.'",
        "afbeelding_idee": "Een baby-wiegje dat veilig op de bodem van een prachtige, kleurrijke oceaan staat, omringd door vissen."
      },
      {
        "type": "Ernstig",
        "titel": "Het Lichtje in de Nacht",
        "object": {
          "naam": "Een klein LED-nachtlampje (voor in het stopcontact)",
          "uitleg": "Een nachtlampje verjaagt niet alle duisternis, maar het zorgt dat je de rand van het bed kunt zien. Het geeft net genoeg moed."
        },
        "focus_schriftlezing": "Matteüs 2:13 - De dreiging van Herodes en de vlucht in de nacht.",
        "verhaal_script": "(Houd het lampje in je hand. De lichten in de kerk mogen eventueel iets gedimd worden.) \n'Weten jullie waarom veel kinderen (en ook wel eens grote mensen) een klein lampje aan hebben 's nachts? Omdat de nacht soms spannend is. Je hoort geluiden, of je denkt aan dingen die niet fijn zijn.' \n'In het verhaal van vandaag is het ook nacht. En het is een verdrietige nacht, want koning Herodes doet gemene dingen. Hij is jaloers en bang, en daarom moeten er mensen vluchten. Dat gebeurt vandaag de dag nog steeds. Ook in onze stad wonen kinderen die in de nacht moesten vluchten uit hun eigen huis.' \n'Jozef en Maria hadden geen zaklamp, maar ze hadden wel een belofte van God. Dat was hun lichtje. Het veranderde de wereld niet meteen in een groot feest, maar het hielp hen om de volgende stap te zetten. Vandaag steken we in de kindernevendienst een kaarsje aan voor alle kinderen die nu in het donker zitten. En we danken God dat Hij bij ons is, ook als het nacht is. Want zelfs een heel klein lichtje is sterker dan al het donker van koning Herodes.'",
        "afbeelding_idee": "Een donkere kamer met één klein, warm lichtpuntje dat een zachte gloed werpt op een paar kinderschoentjes."
      }
    ]
  },
  "16_preek_solle": {
    "titel": "Asiel voor de Onschuld: De Vlucht uit de Apathie",
    "schriftlezing": "Matteüs 2,13-15.19-23",
    "kerntekst": "Sta op, neem het kind en zijn moeder en vlucht naar Egypte.",
    "preek_onderdelen": {
      "deel_1_de_landing": {
        "titel": "De Landing: Midden in de Realiteit",
        "inhoud": "Buiten, op het Lange Voorhout, hangt de geur van uitgedoofde kaarsen en verschaalde glühwein. De 'Royal Christmas Fair' is afgebroken. We hebben de kerstboodschap weer keurig geëxporteerd; Nederland is wereldkampioen in kerstballen en glitter, terwijl de echte wereld buiten de muren van de Kloosterkerk bevriest. \n\nIk kijk naar de krant van 23 december. Een Syrisch gezin krijgt asiel na tien jaar wachten in Egypte. Tien jaar! Een hele jeugd weggegooid in de wachtkamers van onze bureaucratie. Ondertussen escaleert in de rest van Europa het debat over de 'demonisering' van migranten. We praten over mensen als over pesticide-normen die overschreden worden in het Westland: als een technisch probleem dat we moeten 'beheersen' of 'elimineren'. \n\nIn deze stad van 'Vrede en Recht' heerst een dodelijke apathie. We kijken naar de cijfers van de militaire steun aan Oekraïne die opdroogt, we speculeren over grondgebied dat opgeofferd moet worden, alsof het niet gaat over warme lichamen, over kinderen die vannacht in kelders slapen. Onze zonde is niet dat we te weinig bidden, onze zonde is dat we niets meer voelen. We zijn consumenten van andermans leed geworden. We kijken naar de beelden van de kindermoord in Myanmar of Gaza met een kop koffie in de hand en zeggen: 'Het is complex'. Maar God is niet complex. God is de pijn die wij weigeren te voelen."
      },
      "deel_2_de_botsing": {
        "titel": "De Botsing: De tekst als steen door de ruit",
        "inhoud": "En dan breekt de tekst in. 'Sta op en vlucht.' Matteüs gunt ons geen idylle. De 'Heilige Familie' is geen porseleinen groepje voor op de schouw van een herenhuis in het Benoordenhout. Het is een groep ongedocumenteerden in de nacht. Herodes is niet dood; hij leeft in elk systeem dat zijn eigen voortbestaan belangrijker vindt dan het weerloze leven. Herodes is de technocratie die budgetten belangrijker vindt dan bedden voor asielzoekers. Herodes is het militarisme dat wapens exporteert en zich dan verbaast over de vluchtelingenstroom die daarop volgt. \n\nJezus is de Plaatsbekleder. Hij houdt de plek van de ware menselijkheid vrij door zelf een vluchteling te worden. Hij vlucht naar Egypte – het land van de oude slavernij. God zoekt geen veiligheid in de paleizen van de macht, maar in de illegaliteit. Hij wijkt uit. Hij maakt ruimte. \n\nKijk naar de Onschuldige Kinderen die we vandaag gedenken. Zij zijn de 'collateral damage' van de macht. Jan-Willem, u die de diplomatieke paden kent: de tekst vraagt u niet om een nieuw verdrag, maar om te zien dat God aan de verkeerde kant van de grens staat. Mark, u die de dossiers van de tribunalen leest: God zit niet op de rechterstoel, Hij zit in de beklaagdenbank van de ontheemden. De tekst slaat de ruit van onze burgerlijke kerstvreugde in. We kunnen niet langer 'vroom' zijn zonder politiek te worden. Want een God die vlucht, dwingt ons om te vragen: wie bouwt de muren waar Hij tegenaan loopt?"
      },
      "deel_3_theologische_diepte": {
        "titel": "De Theologische Diepte: Mystiek van Verzet",
        "inhoud": "God is geen hemelse dictator die vanuit de verte aan de touwtjes trekt. Als God almachtig was op de manier van Herodes, dan waren er geen vluchtelingen. Nee, God is de weerloze kracht die gebeurt *tussen* Jozef en Maria terwijl ze het kind warm houden in de woestijnnacht. God is het gebeuren van de liefde die weigert te buigen voor de angst. \n\nMystiek is niet wegvluchten uit de wereld, maar dieper de wereld in gaan tot je de pijn van de ander in je eigen vlees voelt. Dat is wat Kolossenzen bedoelt met 'bekleed u met innig medeleven'. Het is geen spiritueel uniform, het is een tweede huid. \n\nIn de Kloosterkerk bereiden we ons voor op een renovatie. Het orgel wordt ingepakt ter bescherming. Dat is een prachtig, pijnlijk beeld. Wat pakken wij in? Beschermen we onze tradities, onze esthetiek, onze rust? Of durven we onszelf 'in te pakken' rondom de kwetsbaarheid van de ander? God heeft geen andere handen dan de onze om het kind te dragen. De mystiek van het verzet begint waar we de apathie doorbreken. Waar Sophie op de A12 staat omdat ze de schreeuw van de aarde hoort. Waar Hanneke de hand vasthoudt van iemand wiens verstand hem verlaat, zoals Sirach ons smeekt. Daar wordt God werkelijkheid. Niet in de dogma's, maar in de tederheid die standhoudt tegen de tanks."
      },
      "deel_4_visioen": {
        "titel": "Het Visioen: Tederheid en Koppigheid",
        "inhoud": "Het visioen is niet de grote revolutie die alles in één klap oplost. Het visioen is de koppigheid van de terugkeer naar Nazaret. Het is de weigering om in Egypte te blijven zitten als de tiran dood is, maar ook de weigering om de troon in Jeruzalem op te eisen. Het is het kiezen voor de marge. \n\nWij worden geroepen tot een 'heilig uitwijken'. Om niet mee te doen met de taal van de haat die over het Binnenhof waait. Om de vrede van Christus te laten heersen, wat in Den Haag betekent: de vrede die de belangen van de aandeelhouder ondergeschikt maakt aan de honger van het kind. \n\nLaten we de kleding van de liefde aantrekken als een verzetsdaad. Elena, in uw wereld van cybersecurity: wees de beveiliging van de menselijke waardigheid. Wees teder in een harde stad. Wees lastig voor de machtigen en een schuilplaats voor de onschuldigen. \n\nGod is onderweg. Hij is al lang de grens over. Hij wacht op ons in de gezichten van degenen die we liever niet zien. Laten we opstaan, onze apathie achterlaten en Hem achternagaan. Want alleen in de beweging naar de ander worden we zelf werkelijk mens. De nacht is nog niet voorbij, maar we lopen niet alleen. Amen."
      }
    },
    "kernwoorden": [
      "Apathie",
      "Plaatsbekleding",
      "Verzet",
      "Tederheid"
    ],
    "gebed_om_actie": "God, wij bidden niet om rust, maar om onrust. Geef ons ogen die niet kunnen wegkijken van het bloed op de straat en de angst in de ogen van de vreemdeling. Geef ons handen die niet alleen gevouwen zijn, maar die de koffers dragen van hen die moeten vluchten. Breek onze apathie, breek ons pantser van welvaart. Laat ons uw Plaatsbekleders zijn in deze stad, totdat uw recht stroomt als water en uw vrede geen verdrag meer nodig heeft. Amen."
  },
  "17_preek_jungel": {
    "titel": "De Vlucht van de Almacht: God als Gast in de Nacht",
    "schriftlezing": "Matteüs 2,13-15.19-23",
    "kerntekst": "Hij stond op en week nog diezelfde nacht met het kind en zijn moeder uit naar Egypte.",
    "preek_onderdelen": {
      "deel_1_opening": {
        "titel": "De Provocatie",
        "inhoud": "Gemeente van onze Heer Jezus Christus,\n\nKijkt u eens naar buiten. Daar, op het Lange Voorhout, waar de mist van de vroege ochtend nog tussen de statige bomen hangt, daar is de stilte teruggekeerd. De kraampjes van de 'Royal Christmas Fair' zijn afgebroken. De glimmende ballen, de sfeerverlichting, de geur van glühwein en de commerciële belofte van een 'koninklijke kerst' zijn ingepakt en opgeborgen in dozen. We hebben de kerstboodschap geëxporteerd, we hebben haar geconsumeerd, en nu, op deze achtentwintigste december, maken we de balans op. Nederland is wereldkampioen in de export van kerstartikelen, zo lazen we deze week. We zijn meesters in het verpakken van de idylle. Maar terwijl wij de laatste resten van onze feestelijke zelfbevestiging opruimen, slaat de Schrift ons een woord in het gezicht dat alle idylle aan scherven slaat. \n\nWant wat horen we hier, in de luwte van de kerstdagen? Geen wiegelied, maar een bevel. Geen vrede op aarde, maar een vlucht in de nacht. 'Sta op en vlucht.' Begrijpt u de ongehoorde paradox die hier ter sprake komt? De Redder van de wereld moet zelf gered worden. De Almachtige heeft geen macht om te blijven. De Eeuwige heeft geen tijd. Hij moet weg. Halsoverkop. Nog is het nacht, zegt Matteüs met een nuchterheid die ons de adem beneemt. \n\nIs dit de God die wij zochten? Een God die 'uitwijkt'? Wij, burgers van de stad van Vrede en Recht, wij die gewend zijn aan protocollen, aan diplomatieke onschendbaarheid en aan de veiligheid van onze herenhuizen in het Benoordenhout of de Archipelbuurt – wat moeten wij met een God die vogelvrij is? Wij willen een God die onze orde bevestigt, maar we krijgen een God die onze orde verstoort door eruit te vluchten. We willen een God die 'heeft' – macht, aanzien, een vaste plek – maar we ontmoeten een God die alleen maar 'is' in de beweging van de ontheemding. Is het niet een verschrikkelijke provocatie dat de 'Heilige Familie' niet veilig is in de stal, maar alleen veilig is op de vluchtroute? Dat God zijn eigen Zoon niet bewaart in het beloofde land, maar in het land van de oude vijand, in Egypte? Kunt u dit horen, zonder dat uw eigen veiligheid begint te wankelen?"
      },
      "deel_2_verdieping": {
        "titel": "De Spanning",
        "inhoud": "Laten we de situatie nuchter bezien, zoals Matteüs dat doet. Er is een koning, Herodes. Hij is de belichaming van wat wij 'macht' noemen. Maar wat is dat voor een macht? Het is een macht die bezit. Herodes bezit de troon, hij bezit de soldaten, hij bezit de controle over de grenzen. En omdat hij bezit, moet hij beschermen. Hij is de gevangene van zijn eigen hebben. Wie alles heeft, heeft ook alles te verliezen. En daarom moet het kind dood. Want het kind is een vraagteken bij zijn bezit. Het kind is de pure aanwezigheid die geen aanspraak maakt op een troon, maar die door zijn loutere 'zijn' de troon van de tiran wankel maakt. \n\nZiet u de spanning? Aan de ene kant de zwaarte van de macht die moordt om te overleven, en aan de andere kant de lichtheid van de God die vlucht om te leven. Wij neigen er vaak toe om God aan de kant van de zwaarte te zoeken. We bouwen kathedralen, we formuleren dogma's, we richten instituten op – ook hier in Den Haag, waar het recht wordt vastgelegd in dikke boeken. We willen dat God een fundament is voor onze zekerheden. Maar in onze tekst is God niet het fundament, Hij is de weg. Hij is niet de burcht, Hij is de vluchteling. \n\nDit is de 'Oei' van het evangelie: God onttrekt zich aan onze greep. Hij laat zich niet huisvesten in onze religieuze of politieke systemen. Hij wijkt uit. Het Griekse woord *anachoreo* betekent letterlijk: ruimte maken. God maakt ruimte door weg te gaan. Hij maakt ruimte voor een andere werkelijkheid dan die van Herodes. Maar dat betekent ook dat wij God kwijtraken op de plekken waar we Hem menen te bezitten. Sophie, die buiten op de A12 strijdt voor een rechtvaardige wereld, vraagt zich af waar God is in de politieke onmacht. Mark, de jurist die de dossiers van de kindermoorden van vandaag op zijn bureau heeft liggen, zoekt naar een God die ingrijpt. Maar God grijpt niet in met legers. Hij grijpt in door een kind te zijn dat gedragen moet worden. \n\nIs het niet zo dat wij God vaak willen gebruiken als een verlengstuk van onze eigen wil tot macht? We bidden om vrede, maar we bedoelen de handhaving van onze eigen rust. We spreken over recht, maar we bedoelen de bescherming van ons eigen bezit. Maar de God van Matteüs is een God die ons de grond onder de voeten wegneemt. Hij dwingt ons om te kijken naar de nacht. 'Nog is het nacht.' In die nacht is er geen protocol. Er is alleen de droom, de engel, en de gehoorzaamheid van een man die niet vraagt naar het 'waarom', maar die opstaat en gaat. Jozef bezit niets in dit verhaal; hij is alleen maar de dienaar van de aanwezigheid van God. Hij is de schatkist van vlees en bloed die de schat van de wereld door de duisternis draagt. Begrijpt u hoe kwetsbaar dit is? De hele heilsgeschiedenis hangt af van de benen van een timmerman en de borst van een jonge moeder in de woestijn."
      },
      "deel_3_doorbraak": {
        "titel": "Het Geheim",
        "inhoud": "En dan, gemeente, gebeurt het onvoorstelbare. De wending die alles wat wij over God en de wereld dachten te weten, op zijn kop zet. Waarheen vluchten ze? Naar Egypte. \n\nStopt u hier even. Denkt u na. Wat is Egypte in de herinnering van het volk van God? Het is het huis van de slavernij. Het is de plek van de onderdrukking. Het is de duisternis waaruit men met een sterke hand bevrijd moest worden. Egypte is de plek waar je *vandaan* komt als God je redt. Maar hier, in de omkering van het evangelie, is Egypte de plek waar je *naartoe* gaat om gered te worden. De plek van de oude angst wordt de plek van de nieuwe geborgenheid. \n\nDit is het geheim van God: Hij heiligt de plek van de vijand. Hij maakt van de vreemde bodem een heilige grond. God is niet bang voor onze 'Egyptes'. Hij is niet bang voor de plekken waar wij ons ontheemd voelen, waar wij vreemdeling zijn, waar wij de taal niet spreken. Integendeel: Hij kiest precies die plek om zijn Zoon te bewaren. 'Uit Egypte heb Ik mijn Zoon geroepen.' Dat betekent: God is daar al. Hij is de vluchteling al voorgegaan. \n\nHier breekt het licht door de nacht van Herodes heen. De macht van de tiran is weliswaar luidruchtig en bloedig – we gedenken vandaag de Onschuldige Kinderen, de verschrikkelijke prijs van de menselijke wil tot macht – maar die macht is eindig. Herodes sterft. Archelaüs sterft. De systemen van angst hebben een houdbaarheidsdatum. Maar de beweging van God gaat door. God 'wordt' in deze vlucht. Hij is niet een statisch wezen dat ergens boven de wolken troont, Hij is de God die zich in de mens Jezus onvoorwaardelijk aan ons toewendt. En die toewending betekent: Hij deelt onze vlucht. Hij deelt onze onzekerheid. Hij deelt onze asielprocedure. \n\nHet kruis werpt hier zijn schaduw al vooruit. Want wat is het kruis anders dan de ultieme vlucht van God uit de macht van deze wereld? Aan het kruis wordt Jezus definitief de grond onder de voeten ontnomen. Hij wordt verhoogd, van de aarde weggehaald, om de ruimte van de verzoening te openen. De vlucht naar Egypte is de proloog van de Passie. God overwint de wereld niet door haar te overmeesteren, maar door haar te ontwijken en zo een nieuwe ruimte van liefde te scheppen. In de onmacht van het kind dat naar Egypte wordt gedragen, licht de overweldigende kracht van God op. Het is een kracht die niet dwingt, maar die uitnodigt. Het is de kracht van de aanwezigheid die sterker is dan de afwezigheid van het recht. God is het geheim van de wereld, juist daar waar de wereld Hem geen plek gunt. Hij is de gast die blijft, ook als de herberg vol is en de soldaten op de stoep staan."
      },
      "deel_4_toepassing": {
        "titel": "Het Leven Nu",
        "inhoud": "Wat betekent dit nu voor ons, hier in de Kloosterkerk, op de drempel van een nieuw jaar? \n\nHet betekent allereerst een bevrijding van de verschrikkelijke dwang om onszelf te moeten redden. Wij zijn zo druk bezig met het bouwen van onze eigen 'burchten'. We willen onze carrière veiligstellen, onze kinderen beschermen, onze reputatie hooghouden. We leven vanuit het 'hebben'. Maar de vlucht naar Egypte nodigt ons uit tot het 'zijn'. U mag zijn zoals dat kind: kwetsbaar, onderweg, afhankelijk van de zorg van de ander en de leiding van God. U hoeft niet de koning te zijn die alles regeert; u mag de vluchteling zijn die bewaard wordt. \n\nKijk naar Elena, de expat in de Binckhorst. Zij voelt zich vaak een vreemdeling. Maar het evangelie zegt haar: God is een expert in vreemdelingschap. Je bent niet ver van God als je ver van huis bent; je bent juist in het gezelschap van de Messias. Kijk naar Jan-Willem, de diplomaat. Hij ziet de instituties wankelen. Maar het evangelie zegt hem: Gods koninkrijk is niet afhankelijk van de stabiliteit van onze verdragen, maar van de trouw van de God die uit Egypte roept. \n\nEn kijk naar deze kerk. Binnenkort wordt het orgel ingepakt. De vertrouwde klanken zullen verstommen, de ruimte wordt een bouwplaats. We worden een beetje 'dakloos' in ons eigen huis. Maar is dat niet precies de plek waar God woont? In de transitie, in het stof, in de verandering? We worden geroepen om ons te 'bekleden met liefde', zoals Paulus schrijft. Niet met het harnas van onze overtuigingen, maar met het kleed van de mildheid. Dat kleed trek je aan als je opstaat in de nacht. Het is de kleding van de pelgrim. \n\nLaten we ophouden onszelf te beschermen tegen de ander. De ander is niet de bedreiging van onze vrede, de ander is de plek waar God ons asiel biedt. In de zorg voor de demente ouder, waar Sirach over sprak, in de opvang van de ontheemde, in het geduld met de lastige naaste – daar stichten we vrede. Niet de vrede van de begraafplaats, maar de vrede van de weg. De vrede van Christus die heerst in onze harten, juist omdat we weten dat we hier geen blijvende stad hebben, maar de toekomstige zoeken. Wees dankbaar, zegt de apostel. Dankbaar, niet omdat we alles hebben, maar omdat we door God gekend zijn in ons niets-hebben. Dat is de ware rijkdom."
      },
      "deel_5_afsluiting": {
        "titel": "Zegen",
        "inhoud": "Gemeente, de kerstmarkt is weg, maar de Heer is hier. Hij gaat u voor, niet als een triomfator, maar als de Nazoreeër, de man van de marge. Ga dan dit nieuwe jaar in, niet met gebalde vuisten om uw bezit vast te houden, maar met open handen om de genade te ontvangen. \n\nZoals de dichter Friedrich Hölderlin schreef:\n'Wo aber Gefahr ist, wächst / Das Rettende auch.'\n(Waar echter gevaar is, groeit / ook het reddende.)\n\nIn het gevaar van de vlucht groeit uw redding. In de nacht van de onzekerheid licht uw hoop op. Wees niet bang voor Egypte, want God is daar al. Wees niet bang voor Nazaret, want daar vindt u uw huis. \n\nDe genade van de Heer Jezus Christus, de liefde van God en de gemeenschap van de Heilige Geest zij met u allen. \n\nAmen."
      },
      "kernwoorden": [
        "Uitwijken",
        "Asiel",
        "Kwetsbaarheid",
        "Toewending",
        "Nacht",
        "Aanwezigheid"
      ],
      "citaat_dichter": "Friedrich Hölderlin uit het gedicht 'Patmos'. Jüngel citeert Hölderlin vaak om de paradox van Gods nabijheid in de crisis aan te duiden. De zin 'Wo aber Gefahr ist, wächst / Das Rettende auch' verwoordt precies de beweging van de vlucht naar Egypte: juist in de dreiging van Herodes openbaart God zijn bewarende macht."
    }
  },
  "18_preek_noordmans": {
    "titel": "Asiel in het slavenhuis",
    "schriftlezing": "Matteüs 2,13-15.19-23",
    "kerntekst": "Sta op, neem het kind en zijn moeder en vlucht naar Egypte.",
    "kernparadox": "De Almachtige die moet uitwijken voor een sterfelijke tiran; de Redder die gered moet worden.",
    "preek_onderdelen": {
      "inzet": {
        "inhoud": "De kerstmarkt op het Voorhout is afgebroken. De ballen zijn geëxporteerd; de glans is van het glas af. We dachten dat God was neergekomen om te blijven, maar Hij is alweer onderweg. De kribbe was geen troon, maar een koffer. Herodes slaapt niet, dus God moet dromen. De Redder van de wereld heeft zelf een vluchtweg nodig. Dat is de siddering: de Almachtige is vogelvrij. In de stad van het recht regeert de nacht. De stal was geen eindstation, maar een doorgangshuis. God is een passant.\n\nHet blinkt wat en het schijnt wat; maar als het over de zeef der eeuwigheid gegoten wordt, dan blijft er niets liggen dan deze haastige vlucht."
      },
      "wending": {
        "inhoud": "Waarheen? Naar Egypte. Dat is de omkering die ons verstand tart. Egypte is de plek van de zweep en de tichelstenen, het land van de oude angst. Maar God maakt van het slavenhuis een asiel. Hij heiligt de vluchtroute. De vroomheid wil een God in een gouden lijstje, maar we krijgen een God in de illegaliteit. Jozef moet wakker worden; wij willen liever doorslapen in onze burgerlijke vrede. Maar de Geest drijft naar buiten, naar de grens. Het heil komt niet uit de tempel, maar uit de ballingschap. De 'Heilige Familie' is geen rozentuin, maar een groepje mensen in de schaduw van de macht. God is absent in het paleis en obscuur op de weg. Hij wijkt uit om ruimte te maken voor de eeuwigheid. De vreemde is de beschermer geworden. Het oordeel begint bij het huis Gods, maar de redding begint bij de vijand.\n\nGod heeft zijn redenen, die de mens niet kent. Daarvoor is Hij God en geen mens."
      },
      "opening": {
        "inhoud": "Het orgel wordt ingepakt. De muren gaan trillen. We zijn weer onderweg naar Nazaret, de marge van de wereld. God herstelt de geschiedenis niet met legers, maar met een omweg. De tiran sterft, maar het kind blijft. Wij zijn kinderen van de opstanding, maar we beginnen als kinderen van de vlucht. Is uw hart een open huis of een dichte vesting? De weg ligt open. De nacht is bijna voorbij. God is de Vader die in de hemelen is, maar op aarde heeft Hij geen steen om zijn hoofd op neer te leggen. Dat is onze eer.\n\nEn een eeuwig leven."
      }
    },
    "kernwords": [
      "Uitwijken",
      "Asiel",
      "Vogelvrij",
      "Omweg"
    ],
    "rozentuin_vermijden": "De harmonieuze lezing waarbij de 'Heilige Familie' wordt gepresenteerd als een moreel voorbeeld van burgerlijke gezelligheid en veiligheid, terwijl de tekst spreekt over de verbreking van alle aardse zekerheden."
  },
  "Bijbelteksten": {
    "naardense_bijbel": [
      {
        "book": "COL",
        "chapter": 3,
        "verses": [
          {
            "verse": 12,
            "text": "Trekt dan aan,\nals heilige en geliefde\nuitverkorenen van God,\neen barmhartig innerlijk,\ngoedertierenheid, nederigheid,\nzachtmoedigheid en geduld,"
          },
          {
            "verse": 13,
            "text": "waarmee ge elkaar kunt verdragen\nen begenadigen als iemand\ntegen iemand een grief heeft;\nzoals ook de Heer\nu heeft begenadigd,\nzo ook gij."
          },
          {
            "verse": 14,
            "text": "Voegt bij dit alles de liefde,\ndie de band van de volmaaktheid is."
          },
          {
            "verse": 15,
            "text": "En de vrede van de Gezalfde\nmoet in uw harten heersen;\ndaartoe zijt ge ook geroepen\nin één lichaam.\nEn weest dankbaar."
          },
          {
            "verse": 16,
            "text": "Laat het woord van de Gezalfde\nrijkelijk in u wonen, zodat ge\nin alle wijsheid elkaar\nonderricht en vermaant,\nmet psalmen, lofzangen en\ngeestelijke liederen\nin de genade in uw harten\nzingend voor God;"
          },
          {
            "verse": 17,
            "text": "en al wat ge doen zult\nin woord of in werk,\nlaat alles zijn in de naam van\nde Heer Jezus\nen dankt God de Vader\ndoor hem."
          },
          {
            "verse": 18,
            "text": "Vrouwen, stelt u onder de mannen,\nzoals het in de Heer betaamt;"
          },
          {
            "verse": 19,
            "text": "mannen, hebt de vrouwen lief\nen weest niet bitter tegen hen."
          },
          {
            "verse": 20,
            "text": "Kinderen, weest in alles gehoorzaam\naan de ouders, want dat is\nin de Heer welgevallig;"
          },
          {
            "verse": 21,
            "text": "vaders, tergt uw kinderen niet,\nopdat ze niet mismoedig worden."
          }
        ],
        "translation": "NB"
      },
      {
        "book": "MAT",
        "chapter": 2,
        "verses": [
          {
            "verse": 13,
            "text": "Zij wijken uit,\nen zie, een engel van de Heer\nverschijnt in een droom aan Jozef\nen zegt: word wakker,\nneem het jongetje en zijn moeder bij je\nen vlucht naar Egypte;\nen wees daar\ntot ik het je zeg;\nwant Herodes gaat het jongetje zoeken\nom het om te brengen!"
          },
          {
            "verse": 14,
            "text": "Hij wordt wakker,\nneemt -nog is het nacht-\nhet jongetje en zijn moeder bij zich,\nen wijkt uit naar Egypte."
          },
          {
            "verse": 15,
            "text": "Hij is daar gebleven\ntot aan het einde van Herodes,-\nzodat in vervulling gaat\nwat vanwege de Heer is gezegd\ndoor de profeet, als hij zegt:\nuit Egypte heb ik mijn zoon geroepen\n(Hos. 11,1) !"
          },
          {
            "verse": 19,
            "text": "Maar Herodes vindt zijn einde,\nen zie, een engel van de Heer\nverschijnt in een droom\naan Jozef in Egypte, en zegt:"
          },
          {
            "verse": 20,
            "text": "word wakker,\nneem het jongetje en zijn moeder bij je\nen vertrek naar het land van Israël;\nwant gestorven zijn zij\ndie de ziel van het jongetje zochten!"
          },
          {
            "verse": 21,
            "text": "Hij wordt wakker,\nneemt het jongetje en zijn moeder bij zich\nen komt aan in het land van Israël."
          },
          {
            "verse": 22,
            "text": "Maar als hij hoort\ndat in plaats van zijn vader, Herodes,\nArchelaüs koning van Juda is,\nwordt hij bevreesd om daar terug te komen;\nen gewaarschuwd in een droom\nwijkt hij uit naar de gebiedsdelen van\nGalilea,"
          },
          {
            "verse": 23,
            "text": "en daar aangekomen\nvindt hij een huis in een stad\ndie Nazaret heet,\nzodat in vervulling gaat\nwat door de profeten is gesproken:\ndat tot hem Nazoreeër zal worden geroepen\n(Rich. 13,5) ."
          }
        ],
        "translation": "NB"
      },
      {
        "book": "PSA",
        "chapter": 128,
        "verses": [
          {
            "verse": 1,
            "text": "Psalm 128 (127) • Beati omnes. (Zang\nvan de opgangen.)\nZalig al wie ontzag heeft voor de Ene, ✡\nwie wandelt\nin zijn wegen."
          },
          {
            "verse": 2,
            "text": "Het zwoegen van je handen, dat je daarvan kunt eten: ✡\nzalig ben jij,\nhet gaat je goed!"
          },
          {
            "verse": 3,
            "text": "Je vrouw is als een wijnstok die vrucht draagt tussen de heupen van je huis,-\nje zonen zijn als pasgeplante olijven ✡\ngeschaard\nrondom je tafel."
          },
          {
            "verse": 4,
            "text": "Zie, zo wordt gezegend een kerel ✡\ndie ontzag heeft voor de Ene!"
          },
          {
            "verse": 5,
            "text": "Jou zegene de Ene\nvanaf Sion, en zie aan\nhoe het Jeruzalem goed gaat, ✡\nal\nde dagen van je leven;"
          },
          {
            "verse": 6,
            "text": "en zie nog bij jouw zonen zonen,- ✡\nover Israël\nvrede!"
          }
        ],
        "translation": "NB"
      }
    ],
    "nbv21": [
      {
        "book": "1SA",
        "chapter": 1,
        "verses": [
          {
            "verse": 20,
            "text": "Binnen een jaar werd Hanna zwanger en baarde ze een zoon. Ze noemde hem Samuel, ‘want,’ verklaarde ze, ‘ik heb hem aan de HEER gevraagd.’"
          },
          {
            "verse": 21,
            "text": "Toen Elkana het jaar daarop weer met zijn familie op weg ging om de HEER zijn jaarlijkse offer te brengen, wilde hij de gelofte inlossen."
          },
          {
            "verse": 22,
            "text": "Maar Hanna ging niet mee. Ze zei tegen haar man: ‘Pas als het kind van de borst is, zal ik hem brengen. Dan zal hij voor de HEER verschijnen en daar voor altijd blijven.’"
          },
          {
            "verse": 24,
            "text": "Zodra ze hem niet meer zelf voedde, nam ze hem mee naar Silo en bracht hem, zo jong als hij was, naar het heiligdom van de HEER. Ze had ook een driejarige stier bij zich, een efa meel en een zak wijn."
          },
          {
            "verse": 25,
            "text": "Ze slachtten de stier en brachten de jongen naar Eli."
          },
          {
            "verse": 26,
            "text": "Hanna zei: ‘Neem me niet kwalijk, heer, zo waar u leeft, ik ben de vrouw die destijds hier bij u tot de HEER heeft gebeden."
          },
          {
            "verse": 27,
            "text": "Om deze zoon heb ik gebeden, en de HEER heeft mij gegeven waar ik om heb gevraagd."
          },
          {
            "verse": 28,
            "text": "Nu geef ik hem op mijn beurt aan de HEER, voor alle dagen die hem gegeven zijn.’ Toen knielde de jongen daar voor de HEER,"
          }
        ],
        "translation": "NBV21"
      },
      {
        "book": "COL",
        "chapter": 3,
        "verses": [
          {
            "verse": 12,
            "text": "Omdat God u heeft uitgekozen, omdat u zijn heiligen bent en Hij u liefheeft, moet u zich kleden in innig medeleven, in goedheid, nederigheid, zachtmoedigheid en geduld."
          },
          {
            "verse": 13,
            "text": "Verdraag elkaar en vergeef elkaar als iemand een ander iets te verwijten heeft; zoals de Heer u vergeven heeft, moet u elkaar vergeven."
          },
          {
            "verse": 14,
            "text": "En bovenal, kleed u in de liefde, dat is de band die u tot een volmaakte eenheid maakt."
          },
          {
            "verse": 15,
            "text": "Laat de vrede van Christus heersen in uw hart, want daartoe bent u geroepen als de leden van één lichaam. Wees ook dankbaar."
          },
          {
            "verse": 16,
            "text": "Laat Christus’ woorden in al hun rijkdom in u wonen; onderricht en vermaan elkaar in alle wijsheid, zing voor God met heel uw hart psalmen, hymnen en liederen die de Geest u vol genade ingeeft."
          },
          {
            "verse": 17,
            "text": "Doe alles wat u zegt of doet in de naam van de Heer Jezus, terwijl u God, de Vader, dankt door Hem."
          },
          {
            "verse": 18,
            "text": "Vrouwen, erken het gezag van uw man, zoals het volgelingen van de Heer past."
          },
          {
            "verse": 19,
            "text": "Mannen, heb uw vrouw lief en wees niet bitter tegen haar."
          },
          {
            "verse": 20,
            "text": "Kinderen, gehoorzaam je ouders in alles, want dat is de wil van de Heer."
          },
          {
            "verse": 21,
            "text": "Vaders, drijf uw kinderen niet tot het uiterste, want dat maakt ze moedeloos."
          }
        ],
        "translation": "NBV21"
      },
      {
        "book": "MAT",
        "chapter": 2,
        "verses": [
          {
            "verse": 13,
            "text": "Nadat zij op die manier de wijk genomen hadden, verscheen er aan Jozef in een droom een engel van de Heer, die zei: ‘Maak je gereed en vlucht met het kind en zijn moeder naar Egypte. Blijf daar tot ik je weer roep, want Herodes is naar het kind op zoek en wil het ombrengen.’"
          },
          {
            "verse": 14,
            "text": "Jozef maakte zich gereed en week nog diezelfde nacht met het kind en zijn moeder uit naar Egypte,"
          },
          {
            "verse": 15,
            "text": "waar hij bleef tot de dood van Herodes. Zo moest in vervulling gaan wat bij monde van de profeet door de Heer is gezegd: ‘Uit Egypte heb Ik mijn Zoon geroepen.’"
          },
          {
            "verse": 19,
            "text": "Nadat Herodes gestorven was, verscheen er in een droom aan Jozef in Egypte een engel van de Heer,"
          },
          {
            "verse": 20,
            "text": "die zei: ‘Maak je gereed en ga met het kind en zijn moeder naar het land Israël. Want zij die het kind om het leven wilden brengen, zijn gestorven.’"
          },
          {
            "verse": 21,
            "text": "Jozef maakte zich gereed en ging met het kind en zijn moeder naar Israël."
          },
          {
            "verse": 22,
            "text": "Maar hij durfde niet naar Judea te gaan toen hij hoorde dat Archelaüs daar zijn vader Herodes als koning was opgevolgd. Nadat hij in een droom een aanwijzing had gekregen week hij uit naar Galilea,"
          },
          {
            "verse": 23,
            "text": "waar hij ging wonen in de stad Nazaret. Zo moest in vervulling gaan wat gezegd is door de profeten: ‘Hij zal Nazoreeër genoemd worden.’"
          }
        ],
        "translation": "NBV21"
      },
      {
        "book": "SIR",
        "chapter": 3,
        "verses": [
          {
            "verse": 2,
            "text": "Want de Heer heeft de vader aanzien bij zijn kinderen gegeven en de zonen aan het oordeel van hun moeder verplicht."
          },
          {
            "verse": 3,
            "text": "Wie zijn vader eer bewijst, bewerkt verzoening voor zijn zonden."
          },
          {
            "verse": 4,
            "text": "Wie zijn moeder hoogacht is als iemand die schatten verzamelt."
          },
          {
            "verse": 5,
            "text": "Wie zijn vader eer bewijst, vindt vreugde in zijn kinderen en wanneer hij bidt, wordt hij verhoord."
          },
          {
            "verse": 6,
            "text": "Wie zijn vader hoogacht, zal lang leven, wie luistert naar de Heer, geeft zijn moeder rust."
          },
          {
            "verse": 12,
            "text": "Kinderen, wees je vader op zijn oude dag tot steun en doe hem geen verdriet zolang hij leeft."
          },
          {
            "verse": 13,
            "text": "Als zijn verstand hem verlaat, heb dan begrip voor hem. Jij die nog al je kracht hebt mag niet op hem neerzien."
          },
          {
            "verse": 14,
            "text": "Als je je over je vader ontfermt, wordt dat niet vergeten; zo bouw je weer op wat je zonden hebben afgebroken."
          }
        ],
        "translation": "NBV21"
      },
      {
        "book": "PSA",
        "chapter": 128,
        "verses": [
          {
            "verse": 1,
            "text": "Gelukkig ieder die ontzag heeft voor de HEER en de weg gaat die Hij wijst:"
          },
          {
            "verse": 2,
            "text": "je zult eten wat je werk opbrengt, geluk en voorspoed vallen je toe,"
          },
          {
            "verse": 3,
            "text": "je vrouw als een vruchtbare wijnstok in het midden van je huis, je kinderen als jonge olijfbomen in een kring om je tafel."
          },
          {
            "verse": 4,
            "text": "Ja, zo wordt gezegend de man die ontzag heeft voor de HEER."
          },
          {
            "verse": 5,
            "text": "Ontvang de zegen van de HEER uit Sion. Je zult de voorspoed van Jeruzalem aanschouwen, alle dagen van je leven."
          },
          {
            "verse": 6,
            "text": "De kinderen van je kinderen zul je zien. Vrede over Israël!"
          }
        ],
        "translation": "NBV21"
      }
    ],
    "grondtekst": [
      {
        "source": "BHS (Biblia Hebraica Stuttgartensia)",
        "book_nl": "1 Samuël",
        "book_original": "Samuel_I",
        "chapter": 1,
        "language": "Hebreeuws",
        "verses": [
          {
            "verse": 20,
            "text": "וַיְהִי֙ לִתְקֻפֹ֣ות הַיָּמִ֔ים וַתַּ֥הַר חַנָּ֖ה וַתֵּ֣לֶד בֵּ֑ן וַתִּקְרָ֤א אֶת־שְׁמֹו֙ שְׁמוּאֵ֔ל כִּ֥י מֵיְהוָ֖ה שְׁאִלְתִּֽיו׃ "
          },
          {
            "verse": 21,
            "text": "וַיַּ֛עַל הָאִ֥ישׁ אֶלְקָנָ֖ה וְכָל־בֵּיתֹ֑ו לִזְבֹּ֧חַ לַֽיהוָ֛ה אֶת־זֶ֥בַח הַיָּמִ֖ים וְאֶת־נִדְרֹֽו׃ "
          },
          {
            "verse": 22,
            "text": "וְחַנָּ֖ה לֹ֣א עָלָ֑תָה כִּֽי־אָמְרָ֣ה לְאִישָׁ֗הּ עַ֣ד יִגָּמֵ֤ל הַנַּ֨עַר֙ וַהֲבִאֹתִ֗יו וְנִרְאָה֙ אֶת־פְּנֵ֣י יְהוָ֔ה וְיָ֥שַׁב שָׁ֖ם עַד־עֹולָֽם׃ "
          },
          {
            "verse": 24,
            "text": "וַתַּעֲלֵ֨הוּ עִמָּ֜הּ כַּאֲשֶׁ֣ר גְּמָלַ֗תּוּ בְּפָרִ֤ים שְׁלֹשָׁה֙ וְאֵיפָ֨ה אַחַ֥ת קֶ֨מַח֙ וְנֵ֣בֶל יַ֔יִן וַתְּבִאֵ֥הוּ בֵית־יְהוָ֖ה שִׁלֹ֑ו וְהַנַּ֖עַר נָֽעַר׃ "
          },
          {
            "verse": 25,
            "text": "וַֽיִּשְׁחֲט֖וּ אֶת־הַפָּ֑ר וַיָּבִ֥יאוּ אֶת־הַנַּ֖עַר אֶל־עֵלִֽי׃ "
          },
          {
            "verse": 26,
            "text": "וַתֹּ֨אמֶר֙ בִּ֣י אֲדֹנִ֔י חֵ֥י נַפְשְׁךָ֖ אֲדֹנִ֑י אֲנִ֣י הָאִשָּׁ֗ה הַנִּצֶּ֤בֶת עִמְּכָה֙ בָּזֶ֔ה לְהִתְפַּלֵּ֖ל אֶל־יְהוָֽה׃ "
          },
          {
            "verse": 27,
            "text": "אֶל־הַנַּ֥עַר הַזֶּ֖ה הִתְפַּלָּ֑לְתִּי וַיִּתֵּ֨ן יְהוָ֥ה לִי֙ אֶת־שְׁאֵ֣לָתִ֔י אֲשֶׁ֥ר שָׁאַ֖לְתִּי מֵעִמֹּֽו׃ "
          },
          {
            "verse": 28,
            "text": "וְגַ֣ם אָנֹכִ֗י הִשְׁאִלְתִּ֨הוּ֙ לַֽיהוָ֔ה כָּל־הַיָּמִים֙ אֲשֶׁ֣ר הָיָ֔ה ה֥וּא שָׁא֖וּל לַֽיהוָ֑ה וַיִּשְׁתַּ֥חוּ שָׁ֖ם לַיהוָֽה׃ פ "
          }
        ]
      },
      {
        "source": "NA28 (Novum Testamentum Graece)",
        "book_nl": "Kolossenzen",
        "book_original": "COL",
        "chapter": 3,
        "language": "Grieks",
        "verses": [
          {
            "verse": 12,
            "text": "Ἐνδύσασθε οὖν, ὡς ἐκλεκτοὶ τοῦ θεοῦ ἅγιοι καὶ ἠγαπημένοι, σπλάγχνα οἰκτιρμοῦ χρηστότητα ταπεινοφροσύνην πραΰτητα μακροθυμίαν, "
          },
          {
            "verse": 13,
            "text": "ἀνεχόμενοι ἀλλήλων καὶ χαριζόμενοι ἑαυτοῖς ἐάν τις πρός τινα ἔχῃ μομφήν· καθὼς καὶ ὁ κύριος ἐχαρίσατο ὑμῖν, οὕτως καὶ ὑμεῖς· "
          },
          {
            "verse": 14,
            "text": "ἐπὶ πᾶσιν δὲ τούτοις τὴν ἀγάπην, ὅ ἐστιν σύνδεσμος τῆς τελειότητος. "
          },
          {
            "verse": 15,
            "text": "καὶ ἡ εἰρήνη τοῦ Χριστοῦ βραβευέτω ἐν ταῖς καρδίαις ὑμῶν, εἰς ἣν καὶ ἐκλήθητε ἐν ἑνὶ σώματι· καὶ εὐχάριστοι γίνεσθε. "
          },
          {
            "verse": 16,
            "text": "Ὁ λόγος τοῦ Χριστοῦ ἐνοικείτω ἐν ὑμῖν πλουσίως, ἐν πάσῃ σοφίᾳ διδάσκοντες καὶ νουθετοῦντες ἑαυτούς, ψαλμοῖς ὕμνοις ᾠδαῖς πνευματικαῖς ἐν [τῇ] χάριτι ᾄδοντες ἐν ταῖς καρδίαις ὑμῶν τῷ θεῷ· "
          },
          {
            "verse": 17,
            "text": "καὶ πᾶν ὅ τι ἐὰν ποιῆτε ἐν λόγῳ ἢ ἐν ἔργῳ, πάντα ἐν ὀνόματι κυρίου Ἰησοῦ, εὐχαριστοῦντες τῷ θεῷ πατρὶ δι’ αὐτοῦ."
          },
          {
            "verse": 18,
            "text": "Αἱ γυναῖκες, ὑποτάσσεσθε τοῖς ἀνδράσιν ὡς ἀνῆκεν ἐν κυρίῳ. "
          },
          {
            "verse": 19,
            "text": "Οἱ ἄνδρες, ἀγαπᾶτε τὰς γυναῖκας καὶ μὴ πικραίνεσθε πρὸς αὐτάς. "
          },
          {
            "verse": 20,
            "text": "Τὰ τέκνα, ὑπακούετε τοῖς γονεῦσιν κατὰ πάντα, τοῦτο γὰρ εὐάρεστόν ἐστιν ἐν κυρίῳ. "
          },
          {
            "verse": 21,
            "text": "Οἱ πατέρες, μὴ ἐρεθίζετε τὰ τέκνα ὑμῶν, ἵνα μὴ ἀθυμῶσιν."
          }
        ]
      },
      {
        "source": "NA28 (Novum Testamentum Graece)",
        "book_nl": "Matteüs",
        "book_original": "MAT",
        "chapter": 2,
        "language": "Grieks",
        "verses": [
          {
            "verse": 13,
            "text": "Ἀναχωρησάντων δὲ αὐτῶν ἰδοὺ ἄγγελος κυρίου φαίνεται κατ’ ὄναρ τῷ Ἰωσὴφ λέγων· ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ φεῦγε εἰς Αἴγυπτον καὶ ἴσθι ἐκεῖ ἕως ἂν εἴπω σοι· μέλλει γὰρ Ἡρῴδης ζητεῖν τὸ παιδίον τοῦ ἀπολέσαι αὐτό. "
          },
          {
            "verse": 14,
            "text": "ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ νυκτὸς καὶ ἀνεχώρησεν εἰς Αἴγυπτον, "
          },
          {
            "verse": 15,
            "text": "καὶ ἦν ἐκεῖ ἕως τῆς τελευτῆς Ἡρῴδου· ἵνα πληρωθῇ τὸ ῥηθὲν ὑπὸ κυρίου διὰ τοῦ προφήτου λέγοντος· ἐξ Αἰγύπτου ἐκάλεσα τὸν υἱόν μου."
          },
          {
            "verse": 19,
            "text": "Τελευτήσαντος δὲ τοῦ Ἡρῴδου ἰδοὺ ἄγγελος κυρίου φαίνεται κατ’ ὄναρ τῷ Ἰωσὴφ ἐν Αἰγύπτῳ "
          },
          {
            "verse": 20,
            "text": "λέγων· ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ πορεύου εἰς γῆν Ἰσραήλ· τεθνήκασιν γὰρ οἱ ζητοῦντες τὴν ψυχὴν τοῦ παιδίου. "
          },
          {
            "verse": 21,
            "text": "ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ εἰσῆλθεν εἰς γῆν Ἰσραήλ."
          },
          {
            "verse": 22,
            "text": "Ἀκούσας δὲ ὅτι Ἀρχέλαος βασιλεύει τῆς Ἰουδαίας ἀντὶ τοῦ πατρὸς αὐτοῦ Ἡρῴδου ἐφοβήθη ἐκεῖ ἀπελθεῖν· χρηματισθεὶς δὲ κατ’ ὄναρ ἀνεχώρησεν εἰς τὰ μέρη τῆς Γαλιλαίας, "
          },
          {
            "verse": 23,
            "text": "καὶ ἐλθὼν κατῴκησεν εἰς πόλιν λεγομένην Ναζαρέτ· ὅπως πληρωθῇ τὸ ῥηθὲν διὰ τῶν προφητῶν ὅτι Ναζωραῖος κληθήσεται."
          }
        ]
      },
      {
        "source": "BHS (Biblia Hebraica Stuttgartensia)",
        "book_nl": "Psalm",
        "book_original": "Psalmi",
        "chapter": 128,
        "language": "Hebreeuws",
        "verses": [
          {
            "verse": 1,
            "text": "שִׁ֗יר הַֽמַּ֫עֲלֹ֥ות אַ֭שְׁרֵי כָּל־יְרֵ֣א יְהוָ֑ה הַ֝הֹלֵ֗ךְ בִּדְרָכָֽיו׃ "
          },
          {
            "verse": 2,
            "text": "יְגִ֣יעַ כַּ֭פֶּיךָ כִּ֣י תֹאכֵ֑ל אַ֝שְׁרֶ֗יךָ וְטֹ֣וב לָֽךְ׃ "
          },
          {
            "verse": 3,
            "text": "אֶשְׁתְּךָ֤׀ כְּגֶ֥פֶן פֹּרִיָּה֮ בְּיַרְכְּתֵ֪י בֵ֫יתֶ֥ךָ בָּ֭נֶיךָ כִּשְׁתִלֵ֣י זֵיתִ֑ים סָ֝בִ֗יב לְשֻׁלְחָנֶֽךָ׃ "
          },
          {
            "verse": 4,
            "text": "הִנֵּ֣ה כִי־כֵ֭ן יְבֹ֥רַךְ גָּ֗בֶר יְרֵ֣א יְהוָֽה׃ "
          },
          {
            "verse": 5,
            "text": "יְבָרֶכְךָ֥ יְהוָ֗ה מִצִּ֫יֹּ֥ון וּ֭רְאֵה בְּט֣וּב יְרוּשָׁלִָ֑ם כֹּ֝֗ל יְמֵ֣י חַיֶּֽיךָ׃ "
          },
          {
            "verse": 6,
            "text": "וּרְאֵֽה־בָנִ֥ים לְבָנֶ֑יךָ שָׁ֝לֹ֗ום עַל־יִשְׂרָאֵֽל׃ "
          }
        ]
      }
    ]
  }
}