{
  "00_meta": {
    "plaatsnaam": "Ede",
    "gemeente": "De Gelderhorst (verzorgingstehuis)",
    "datum": "24 december 2025",
    "extra_context": "Dit is een dienst in het verzorgingstehuis voor dove mensen.",
    "adres": "Willy Brandtlaan 40, 6716 RK Ede",
    "website": "https://gelderhorst.nl/"
  },
  "01_zondag_kerkelijk_jaar": {
    "positie_kerkelijk_jaar": {
      "zondag_naam": "Kerstnacht",
      "liturgische_periode": "Kersttijd",
      "weken_tot_hoofdfeest": "Hoofdfeest (geboorte van de Heer)",
      "leesrooster_jaar": "A",
      "dominant_evangelie": "Matteüs"
    },
    "traditionele_naam": {
      "latijnse_naam": "In Nativitate Domini (Missa in Nocte)",
      "oorsprong": "De viering van de geboorte van Christus in de nacht, historisch verbonden met de vigilie en de overgang van duisternis naar licht.",
      "nederlandse_vertaling": "In de geboorte van de Heer (Mis in de nacht)",
      "volksnamen": [
        "Kerstnacht",
        "Nachtmis"
      ]
    },
    "bijzondere_zondag_pkn": {
      "is_bijzonder": true,
      "naam": "Kerstnacht",
      "toelichting": "Een van de belangrijkste hoogfeesten in de PKN-kalender, markerend het begin van de Kersttijd. In de context van De Gelderhorst is dit een moment van gemeenschap voor de dovengemeenschap."
    },
    "liturgische_kleur": {
      "kleur": "wit",
      "symboliek": "Wit staat voor reinheid, goddelijk licht, vreugde en het feest van de incarnatie (vleeswording).",
      "praktische_suggesties": [
        "Wit antependium en witte stola",
        "Gebruik van veel kaarslicht om het contrast met de nacht te benadrukken",
        "Witte bloemschikking met accenten van goud of licht"
      ]
    },
    "lezingen": {
      "eerste_lezing": {
        "referentie": "Jesaja 9:1-3, 5-6",
        "boek": "Jesaja",
        "hoofdstuk": 9,
        "verzen": "1-3, 5-6",
        "thema": "Het volk dat in duisternis wandelt, ziet een groot licht; de geboorte van de Vredevorst."
      },
      "epistel": {
        "referentie": "Titus 2:11-14",
        "boek": "Titus",
        "hoofdstuk": 2,
        "verzen": "11-14",
        "thema": "De verschijning van de genade van God die redding brengt voor alle mensen."
      },
      "evangelie": {
        "referentie": "Lucas 2:1-14",
        "boek": "Lucas",
        "hoofdstuk": 2,
        "verzen": "1-14",
        "thema": "De geboorte van Jezus in Bethlehem en de verkondiging door de engelen aan de herders."
      },
      "psalm": {
        "referentie": "Psalm 96",
        "nummer": 96,
        "verzen": "1-4, 11-13",
        "antifoon": "Vandaag is ons de Heiland geboren, Christus de Heer."
      },
      "alternatieve_lezingen": [
        {
          "referentie": "Micha 5:1-4",
          "reden": "Profetie over de geboorteplaats Bethlehem, vaak gebruikt als alternatief voor de oudtestamentische lezing."
        }
      ],
      "thematische_samenhang": "De rode draad is de doorbraak van Gods licht in de menselijke geschiedenis. Jesaja profeteert het licht, Titus duidt de verschijning als genade, en Lucas beschrijft de historische en hemelse realiteit van deze gebeurtenis."
    },
    "thematiek": {
      "centraal_thema": "Licht in de nacht: de komst van de Messias.",
      "stemming": "vreugde",
      "karakter_zondag": "Ingetogen maar feestelijk; een sfeer van verwondering en aanbidding.",
      "rode_draad_liturgisch_jaar": "De overgang van de adventstijd (verwachting) naar de kersttijd (vervulling).",
      "centrale_geloofsvragen": [
        "Hoe herkennen wij Gods licht in onze eigen duisternis?",
        "Wat betekent de menswording van God voor onze menselijkheid?",
        "Hoe geven wij gehoor aan de boodschap van vrede op aarde?"
      ]
    },
    "historische_achtergrond": {
      "oorsprong_vroege_kerk": "De viering op 25 december ontstond in de 4e eeuw in Rome, mogelijk als christelijk antwoord op de zonnewendefeesten.",
      "hervormde_traditie": "Lange tijd sober gevierd, maar sinds de 20e eeuw is de Kerstnachtdienst uitgegroeid tot een van de drukst bezochte diensten.",
      "gereformeerde_traditie": "Focus op de verkondiging van het Woord en de vervulling van de beloften uit het Oude Testament.",
      "lutherse_traditie": "Sterke nadruk op de liturgie en de muzikale lofprijzing (bijv. de kerstkoralen).",
      "oecumenische_dimensie": "De lezingen volgen het Gemeenschappelijk Leesrooster, wat de verbondenheid met de wereldwijde kerk (RKK, Anglicanen) onderstreept."
    },
    "praktische_handvatten": {
      "liturgische_orde_suggestie": "Klassieke kerstnachtliturgie: Introitus, Kyrie/Gloria (feestelijk), Schriftlezingen, Preek, Gebeden, Viering van de Maaltijd (optioneel), Zegen.",
      "aanpassingen_periode": [
        {
          "element": "Gloria",
          "aanpassing": "Feestelijk gezongen of getoond",
          "reden": "Het Gloria keert na de Adventstijd in volle glorie terug vanwege de geboorte van Christus."
        },
        {
          "element": "Halleluja",
          "aanpassing": "Gezongen voor het Evangelie",
          "reden": "Teken van vreugde om de komst van het Woord."
        }
      ],
      "gebedsmotieven": [
        "Dankzegging voor de komst van het Licht in de wereld",
        "Voorbede voor mensen die in letterlijke of figuurlijke duisternis leven",
        "Gebed om vrede in oorlogsgebieden, aansluitend bij de engelenzang",
        "Specifiek gebed voor de bewoners en medewerkers van De Gelderhorst"
      ],
      "kindernevendienst": {
        "thema": "Een kind is ons geboren",
        "suggesties": [
          "Het maken van een lantaarn die licht geeft in het donker",
          "Het uitspelen van het kerstverhaal met aandacht voor de zintuigen (voelen van stro, zien van de ster)"
        ]
      },
      "visuele_elementen": [
        "Voor De Gelderhorst: Gebruik van een gebarentolk op een goed verlichte plek",
        "Projectie van beelden die de tekst van Lucas 2 ondersteunen (bijv. Rembrandt of moderne iconen)",
        "De kerststal als centraal visueel punt in de ruimte",
        "Lichtritueel: het doorgeven van het licht van de paaskaars naar kleine kaarsjes in de banken"
      ]
    },
    "dagelijks_leesrooster": {
      "week_voorafgaand": [
        "Maandag 22 dec: 1 Samuel 1:1-28",
        "Dinsdag 23 dec: 1 Samuel 2:1-10",
        "Woensdag 24 dec (overdag): Lucas 1:67-80"
      ],
      "verbinding_zondag": "De week voorafgaand staat in het teken van de lofzangen (Hanna, Maria, Zacharias), die uitmonden in de lofzang van de engelen in de Kerstnacht."
    }
  },
  "02_sociaal_maatschappelijke_context": {
    "demografisch": {
      "bevolkingsomvang": 124214,
      "bevolkingsdichtheid": "390 inwoners per km²",
      "leeftijdsopbouw": {
        "jongeren_0_18": "ca. 22%",
        "werkenden_18_65": "ca. 59%",
        "ouderen_65_plus": "ca. 19%",
        "vergrijzingsgraad": "Gemiddeld voor Nederland, maar binnen De Gelderhorst 100% ouderen (65+ tot zeer hoogbejaard).",
        "toelichting": "Ede groeit gestaag (ca. 0,5% per jaar). De specifieke doelgroep in De Gelderhorst bestaat volledig uit dove ouderen, vaak met een complexe zorgvraag."
      },
      "huishoudens": {
        "eenpersoonshuishoudens": "ca. 34% (gemeente Ede)",
        "gezinnen_met_kinderen": "ca. 38% (bovengemiddeld t.o.v. landelijk)",
        "samenstelling_toelichting": "In De Gelderhorst wonen mensen in zelfstandige appartementen of in het zorghuis (verpleeghuissetting)."
      },
      "opleidingsniveaus": {
        "laag": "ca. 28%",
        "midden": "ca. 42%",
        "hoog": "ca. 30%",
        "vergelijking_landelijk": "Ede kent een relatief hoog opgeleide beroepsbevolking door de aanwezigheid van kennisinstellingen (CHE, WUR in de buurt)."
      },
      "herkomst_diversiteit": {
        "nederlandse_achtergrond": "ca. 78%",
        "migratieachtergrond": {
          "totaal": "ca. 22%",
          "westers": "ca. 8%",
          "niet_westers": "ca. 14%"
        },
        "grootste_groepen": [
          "Marokkaans",
          "Turks",
          "Indonesisch"
        ],
        "toelichting": "Binnen de dovengemeenschap is de culturele achtergrond divers, maar de gedeelde 'Dovencultuur' en gebarentaal (NGT) vormen de primaire bindende factor, sterker dan etnische afkomst."
      }
    },
    "economisch": {
      "belangrijkste_sectoren": [
        "Gezondheidszorg & Welzijn",
        "Voedingsmiddelenindustrie (Food Valley)",
        "Onderwijs",
        "Defensie & Veiligheid"
      ],
      "grote_werkgevers": [
        "Ziekenhuis Gelderse Vallei",
        "Christelijke Hogeschool Ede (CHE)",
        "Gemeente Ede",
        "Stichting De Gelderhorst (als werkgever voor zorgpersoneel)"
      ],
      "werkloosheidspercentage": "ca. 3,5% (laag)",
      "gemiddeld_inkomen": "ca. €31.000 (modaal)",
      "vergelijking_landelijk": "Vergelijkbaar met landelijk gemiddelde; Ede profiteert van de regio Food Valley.",
      "economische_vooruitzichten": "Stabiel, maar bouwprojecten (zoals Doesburgerbroek) staan onder druk door stikstofproblematiek.",
      "recente_ontwikkelingen": [
        "Stagnatie in woningbouw door stikstofregels",
        "Groei in zorgsector door vergrijzing"
      ]
    },
    "sociale_structuur": {
      "verenigingsleven": {
        "actief": true,
        "belangrijke_verenigingen": [
          "VV Lunteren",
          "Blauw Geel '55",
          "Showband Irene",
          "Historische Vereniging Ede"
        ],
        "toelichting": "Ede kent een rijk verenigingsleven. Voor de bewoners van De Gelderhorst is het interne verenigingsleven (soos, gebarenkoren, hobbyclubs) echter de primaire sociale kring."
      },
      "sociale_cohesie": "In Ede-Oost en de dorpen (Lunteren, Otterlo) zeer sterk; in de stadswijken meer gefragmenteerd. De dovengemeenschap in De Gelderhorst is extreem hecht ('ons kent ons').",
      "voorzieningen": {
        "scholen": [
          "Christelijke Hogeschool Ede",
          "Marnix College",
          "Pallas Athene College"
        ],
        "zorg": [
          "Ziekenhuis Gelderse Vallei",
          "De Gelderhorst (specialistische dovenzorg)"
        ],
        "winkels": "Hoog voorzieningenniveau (Stadscentrum, Winkelcentrum Stadspoort)",
        "krimp_of_groei": "Groei van voorzieningen, met name in de zorg."
      },
      "woningmarkt": {
        "type_woningen": "Mix van eengezinswoningen en appartementen. Nieuwbouw op Enka-terrein.",
        "prijsniveau": "Gemiddelde WOZ-waarde ca. €414.000 (2024)",
        "beschikbaarheid": "Krap, lange wachtlijsten voor sociale huur en specifieke zorgwoningen."
      }
    },
    "recente_gebeurtenissen": [
      {
        "datum": "maart 2024",
        "gebeurtenis": "Gijzeling in Café Petticoat",
        "type": "sociaal",
        "impact": "Grote impact op het veiligheidsgevoel in het uitgaanscentrum; landelijk nieuws geweest."
      },
      {
        "datum": "2024-2025",
        "gebeurtenis": "Stikstofcrisis blokkeert bouwprojecten (o.a. Doesburgerbroek)",
        "type": "politiek",
        "impact": "Zorgt voor onzekerheid op de woningmarkt en bij lokale aannemers."
      },
      {
        "datum": "2025",
        "gebeurtenis": "NK Wegwielrennen in Ede",
        "type": "succes",
        "impact": "Positieve aandacht en evenement voor de stad (gepland voor juni 2025)."
      }
    ],
    "kerkelijke_context": {
      "denominaties_aanwezig": [
        {
          "naam": "Hervormde Gemeente Ede (PKN)",
          "type": "PKN",
          "geschatte_omvang": "Groot (meerdere wijkgemeenten zoals Oude Kerk, Nieuwe Kerk, Sion)"
        },
        {
          "naam": "Gereformeerde Kerk Ede (PKN)",
          "type": "PKN",
          "geschatte_omvang": "Middelgroot (o.a. Open Hof)"
        },
        {
          "naam": "Christelijke Gereformeerde Kerk (De Tabernakel)",
          "type": "CGK",
          "geschatte_omvang": null
        },
        {
          "naam": "Hersteld Hervormde Gemeente Ede (Zuiderkerk)",
          "type": "HHK",
          "geschatte_omvang": "Groot"
        },
        {
          "naam": "Evangelische Gemeente De Deur",
          "type": "Evangelisch",
          "geschatte_omvang": null
        }
      ],
      "positie_gemeente": {
        "naam": "De Gelderhorst",
        "type": "Nationaal Centrum voor Oudere Doven (Interkerkelijk/Oecumenisch karakter)",
        "geschatte_leden": "ca. 175 bewoners + aanleunwoningen",
        "karakter": "Unieke 'dovengemeente'. De diensten zijn visueel (NGT). Historisch sterke band met Protestantse kerk (NCBD), maar formeel geen kerkelijk tehuis, wel ruimte voor 'geestelijke verzorging' en kerkdiensten."
      },
      "recente_kerkelijke_ontwikkelingen": [
        "Toenemende samenwerking in het Interkerkelijk Dovenpastoraat (IDP).",
        "Fusieprocessen binnen lokale gereformeerde kerken (GK Ede wijken)."
      ],
      "oecumenische_samenwerking": "Sterk aanwezig binnen het dovenpastoraat; de diensten in De Gelderhorst worden bezocht door bewoners van diverse kerkelijke achtergronden."
    },
    "bronnen_gebruikt": [
      "CBS (Bevolking, 2024)",
      "AlleCijfers.nl (Gemeente Ede data)",
      "Website De Gelderhorst (gelderhorst.nl)",
      "Gemeente Ede (ede.nl - nieuwsberichten)",
      "Ede Stad (lokaal nieuws)"
    ]
  },
  "03_waardenorientatie": {
    "vijf_vs": {
      "visioenen": {
        "beschrijving": "Een wereld van totale communicatieve toegankelijkheid en erkenning, waarin doof-zijn geen beperking is maar een culturele identiteit.",
        "concrete_voorbeelden": [
          "De hemel als plek waar iedereen gebarentaal kent en niemand buitengesloten is.",
          "De Gelderhorst als 'veilig eiland' waar de dovencultuur leidend is, niet de horende norm."
        ],
        "collectieve_dromen": [
          "Volledige acceptatie van de Nederlandse Gebarentaal (NGT) in de maatschappij.",
          "Oud worden zonder eenzaamheid en met behoud van visueel contact."
        ]
      },
      "verlangens": {
        "beschrijving": "Diepe behoefte aan verbinding en begrepen worden zonder strijd. De kerstnacht versterkt het verlangen naar nabijheid van familie (die vaak horend is).",
        "onvervulde_behoeften": [
          "Communicatie met horende (klein)kinderen die gebrekkig of niet kunnen gebaren.",
          "Voldoende zorgpersoneel dat de taal en cultuur echt begrijpt."
        ],
        "concrete_voorbeelden": [
          "Het verlangen dat de horende wereld zich aanpast aan hen, in plaats van andersom.",
          "Rust en veiligheid in een wereld die steeds complexer en digitaler wordt."
        ]
      },
      "vreugden": {
        "beschrijving": "De trots op de eigen dovencultuur, de onderlinge verbondenheid en de visuele rijkdom van het leven.",
        "tradities": [
          "Samenkomen in het 'gebarencafé' of de recreatiezaal; de gemeenschap is hecht.",
          "Visuele humor en storytelling die specifiek is voor doven."
        ],
        "vieringen": [
          "Kerst als feest van het Licht (visueel zeer sterk).",
          "Jubilea van bewoners en de instelling zelf (De Gelderhorst is een begrip)."
        ]
      },
      "verdriet": {
        "beschrijving": "De pijn van het ouder worden (vooral verminderd zicht is desastreus voor communicatie) en trauma's uit het verleden.",
        "verloren_gegaan": [
          "Oogcontact en gezichtsvermogen (essentieel voor liplezen en gebaren).",
          "Generatiegenoten en partners met wie men een gedeeld verleden in doveninstituten heeft."
        ],
        "zorgen": [
          "Eenzaamheid tijdens de feestdagen als familie niet komt of niet kan communiceren.",
          "Trauma's van vroeger (het 'oralisme': op school niet mogen gebaren, op handen geslagen worden)."
        ]
      },
      "vragen": {
        "beschrijving": "Existentiële vragen over lijden, beperking en Gods aanwezigheid in de stilte.",
        "onzekerheden": [
          "Hoort God mij als ik niet met mijn stem spreek?",
          "Wat als ik straks ook niet meer kan zien (doofblindheid)?",
          "Is er nog plek voor mij in de maatschappij buiten deze muren?"
        ],
        "zoektochten": [
          "Zoeken naar een God die 'zichtbaar' is (Incarnatie).",
          "Betekenisgeving aan een leven met een beperking."
        ]
      }
    },
    "trendanalyse": {
      "mesotrends_5_15_jaar": [
        {
          "trend": "Vergrijzing en 'Dubbele Vergrijzing'",
          "impact_lokaal": "De bewonerspopulatie wordt ouder en hulpbehoevender. Er is sprake van complexere zorgvragen (dementie bij doven is lastig te diagnosticeren).",
          "relevantie_preek": "De boodschap moet troost en nabijheid bieden aan mensen in de laatste levensfase."
        },
        {
          "trend": "Personeelstekort in de Zorg",
          "impact_lokaal": "Spanning op de werkvloer; angst bij bewoners of er wel iemand is die hun taal spreekt als ze 's nachts hulp nodig hebben.",
          "relevantie_preek": "Kerstnacht als moment van 'er is Iemand die waakt'."
        },
        {
          "trend": "Erkenning Nederlandse Gebarentaal (wet 2021)",
          "impact_lokaal": "Toegenomen trots en zelfbewustzijn onder doven, maar voor ouderen soms 'te laat' voor hun eigen jeugd.",
          "relevantie_preek": "Gods Woord werd 'vlees' (zichtbaar/tastbaar) - parallel met taal die zichtbaar wordt."
        }
      ],
      "microtrends_1_5_jaar": [
        {
          "trend": "Bestaanszekerheid en Zorgkosten",
          "actueel_voor_datum": "Eind 2025 kunnen zorgkosten en eigen bijdragen een thema zijn in de politiek.",
          "lokale_uitwerking": "Angst of men wel in De Gelderhorst kan blijven wonen.",
          "relevantie_preek": "Jezus geboren in een stal (gebrek aan plaats) resoneert sterk."
        },
        {
          "trend": "Digitale Kloof",
          "actueel_voor_datum": "Toenemende digitalisering van contact (beeldbellen), wat voor deze generatie soms lastig is.",
          "lokale_uitwerking": "Afhankelijkheid van technologie voor contact met familie.",
          "relevantie_preek": "De fysieke komst van Christus vs. afstandelijk contact."
        }
      ]
    },
    "motivaction_milieus": {
      "waarschijnlijk_aanwezig": [
        {
          "milieu": "Traditionele burgerij",
          "geschat_percentage": "60%",
          "kenmerken_lokaal": "Plichtsgetrouw, kerkelijk meelevend (vaak van huis uit), hecht aan orde, regelmaat en traditionele waarden.",
          "taal_die_resoneert": [
            "Geborgenheid",
            "Trouw",
            "Traditie",
            "Eerbied",
            "Thuis"
          ],
          "beelden_die_werken": [
            "De herberg",
            "De kribbe",
            "Het licht in de nacht",
            "Engelenbewaarders"
          ]
        },
        {
          "milieu": "Nieuwe conservatieven",
          "geschat_percentage": "25%",
          "kenmerken_lokaal": "Sterk gericht op bescherming van de eigen dovencultuur en identiteit tegenover de 'horende wereld'. Kritisch op verlies van waarden.",
          "taal_die_resoneert": [
            "Identiteit",
            "Wij-gevoel",
            "Respect",
            "Bescherming"
          ],
          "beelden_die_werken": [
            "Het volk dat in duisternis wandelt (als metafoor voor de dovengemeenschap)",
            "God die partij kiest voor de kleinen"
          ]
        }
      ],
      "spanningen_tussen_groepen": [
        {
          "groep_a": "Traditionele gelovigen",
          "groep_b": "Seculiere bewoners / Cultuurchristenen",
          "spanningsveld": "De ene groep wil een stichtelijke preek, de andere groep komt vooral voor de sfeer en gezelligheid.",
          "implicatie_preek": "De preek moet laagdrempelig en sfeervol zijn, maar wel een duidelijke kernboodschap hebben die niet te zwaar-dogmatisch is."
        }
      ]
    },
    "homiletische_implicaties": {
      "aanbevolen_taalveld": "Visueel-narratief. Gebruik 'schilderende' taal die makkelijk door tolken om te zetten is in beelden. Korte zinnen. Focus op zien, voelen en ervaren.",
      "te_vermijden": [
        "Abstracte theologische begrippen ('rechtvaardiging', 'triniteit') zonder beeld.",
        "Auditieve metaforen ('Hoor het woord', 'De stem van God') tenzij expliciet vertaald naar visuele equivalenten.",
        "Lange, ingewikkelde zinsconstructies."
      ],
      "kansrijke_beelden": [
        "Licht vs. Donker (oerbeeld, werkt altijd).",
        "De 'Hand' van God (bescherming, maar ook communicatie).",
        "Het gelaat van Jezus (God laat zijn gezicht zien).",
        "De engelen die verschijnen (visuele doorbraak).",
        "Maria die het kind in doeken wikkelt (tastbare zorg)."
      ]
    }
  },
  "04_geloofsorientatie": {
    "ervaringsgebieden": {
      "schepping_goede_leven": {
        "natuurbeleving": "Sterk visueel georiënteerd. De ligging van Ede op de Veluwe wordt gewaardeerd om de rust en schoonheid, die visueel 'binnenkomt'. Seizoenen worden beleefd via licht en kleurverandering, niet via geluid (vogels, wind).",
        "feesten_vieringen": [
          "Kerstvieringen in De Gelderhorst zijn hoogtepunten van het jaar vanwege de doorbreking van isolement.",
          "Verjaardagen en jubilea worden in de dovencultuur uitbundig en fysiek gevierd (samen eten, visuele humor).",
          "De 'Gebarendag' en specifieke dovenevenementen zijn belangrijk."
        ],
        "uitingen_dankbaarheid": "Fysiek en expressief: via gebaren, gezichtsuitdrukking, aanraking en het delen van geschenken. Dankbaarheid richt zich vaak op 'elkaar zien' en 'begrepen worden' in de eigen taal (NGT)."
      },
      "eindigheid_zingeving": {
        "omgang_vergankelijkheid": "Confronterend. Voor doven betekent ouderdom vaak ook afname van gezichtsvermogen (Syndroom van Usher of staar), wat leidt tot dubbele isolatie (doofblindheid). Dit is een grote angst.",
        "rituelen_sterven": [
          "Waken is een visueel proces (hand vasthouden, aanwezig zijn).",
          "Uitvaarten zijn reünies van de dovenwereld; de kist moet zichtbaar zijn, tolken zijn essentieel.",
          "Foto's en visuele herinneringen spelen een centrale rol."
        ],
        "taal_over_dood": "Direct en concreet. In gebarentaal zijn eufemismen lastiger; 'dood' is een duidelijk gebaar. Het wordt vaak gezien als 'uit het zicht verdwijnen' of 'naar het Licht gaan'."
      },
      "menselijk_tekort": {
        "omgang_falen_schuld": "Complex. Veel oudere doven dragen trauma's uit het verleden (onderwijs waar gebaren verboden was). Er kan een diepgevoeld (onterecht) minderwaardigheidscomplex zijn t.o.v. de 'horende wereld'.",
        "taboes": [
          "Eenzaamheid binnen de eigen familie (als kinderen/kleinkinderen niet kunnen gebaren).",
          "Psychische nood (moeilijk te communiceren met reguliere hulpverleners).",
          "Het verlies van zelfstandigheid."
        ],
        "beleving_vergeving": "Wordt ervaren in het herstel van oogcontact en communicatie. 'Iemand niet meer aankijken' is een zware straf; vergeving is 'weer zien'."
      },
      "lijden_kwaad": {
        "recente_ervaringen": [
          "Het overlijden van medebewoners (de groep wordt kleiner).",
          "Fysieke achteruitgang die communicatie belemmert (artrose in handen, slecht zicht).",
          "Gevoel van vergeten worden door de maatschappij."
        ],
        "duiding_onrecht": "Vaak vanuit een berustend maar soms ook verbitterd perspectief: 'Waarom ben ik doof?' (theodicee). Maar ook: trots op de eigen dovencultuur ('Deaf Power').",
        "theodicee_vragen": [
          "Waarom laat God toe dat ik nu ook mijn zicht verlies?",
          "Hoort God mijn gebed wel als ik niet kan spreken?",
          "Is mijn doof-zijn een straf of een gave?"
        ]
      },
      "wijsheid_volken": {
        "andere_stromingen": [
          "De bewonerspopulatie is overwegend van traditioneel protestantse of katholieke huize (vanuit de verzuilde doveninstituten van vroeger).",
          "Humanistische invloeden via personeel en familie."
        ],
        "interreligieuze_verhoudingen": "Binnen De Gelderhorst is de 'dovenidentiteit' vaak sterker bindend dan de kerkelijke achtergrond. Oecumene is hier praktijk van alledag.",
        "spirituele_markt": "Beperkt. Er is vooral behoefte aan herkenbare, veilige rituelen en minder aan zweverige nieuwe spiritualiteit, tenzij deze sterk visueel/lichamelijk is (bijv. mindfulness gericht op adem/lichaam)."
      },
      "humaniteit_gemeenschap": {
        "uitingen_solidariteit": [
          "Zeer sterk 'wij-gevoel'. De dovenwereld is klein en men kent elkaar vaak al van de kostscholen.",
          "Elkaar helpen met praktische zaken (vertalen, uitleggen)."
        ],
        "vormen_naastenliefde": "Bezoekwerk is cruciaal. Er zijn voor elkaar als familie wegvalt.",
        "gemeenschapsgevoel": "Zeer sterk, bijna familiair. De Gelderhorst is een 'dorp' op zich. Kerst vieren ze *samen*, want buiten de muren is de wereld vaak onbegrijpelijk."
      }
    },
    "geloofstaal_analyse": {
      "gangbaarheid_christelijke_taal": "Hoog, maar specifiek. De generatie 70+ is vaak religieus opgevoed in instituten (Effatha, Guyot). Ze kennen de Bijbelverhalen goed, maar de taal moet visueel zijn.",
      "versleten_woorden": [
        "Abstracte dogmatische termen ('rechtvaardiging', 'erfzonde', 'drie-eenheid') landen niet als ze niet visueel vertaald worden.",
        "Woorden die auditief zijn ('Hoor het woord', 'Roep tot God') kunnen pijnlijk of nietszeggend zijn."
      ],
      "onbekende_concepten": [
        "Moderne theologische herduidingen.",
        "Complexe metaforen die in gebarentaal niet bestaan."
      ],
      "seculiere_equivalenten": [
        {
          "religieus_concept": "Genade",
          "seculiere_taal": "Een onverwacht cadeau krijgen / Een warme omhelzing"
        },
        {
          "religieus_concept": "Zonde",
          "seculiere_taal": "De verbinding verbreken / Iemand de rug toekeren / Het doel missen"
        },
        {
          "religieus_concept": "Bidden",
          "seculiere_taal": "Je hart openen / Gedachten sturen"
        }
      ],
      "vertrouwdheid_liturgie": "Hoog. Men hecht aan vaste vormen (orde van dienst), bekende liederen (die men kent van vroeger, ook al zingt men niet hardop mee, de tekst en het ritme in gebaren zijn bekend) en rituelen (kaarsen, brood/wijn)."
    },
    "spirituele_trends_regio": {
      "kerkbezoek": {
        "trend": "stabiel",
        "percentage": "Hoog binnen deze specifieke setting",
        "toelichting": "In De Gelderhorst is de kerkdienst een sociaal en cultureel hoogtepunt. Het percentage kerkgangers ligt hier veel hoger dan het landelijk gemiddelde, mede door de sociale functie en de toegankelijkheid (gebaren)."
      },
      "kerkverlating": {
        "omvang": "Beperkt onder de huidige bewoners.",
        "redenen": [
          "Teleurstelling in de kerk als instituut (vroeger strenge regels in instituten).",
          "Fysiek onvermogen om nog te gaan."
        ]
      },
      "nieuwe_vormen": [
        {
          "naam": "Dovenpastoraat (Interkerkelijk)",
          "beschrijving": "Gespecialiseerde diensten met dovpredikanten of pastores die NGT beheersen. Nadruk op visuele exegese en drama.",
          "doelgroep": "Doven en slechthorenden"
        },
        {
          "naam": "Online vieringen",
          "beschrijving": "Sinds corona zeer belangrijk geworden voor doven die aan huis gebonden zijn (met tolk/ondertiteling).",
          "doelgroep": "Thuiswonende ouderen"
        }
      ],
      "oecumenische_initiatieven": [
        "Het dovenpastoraat is van nature oecumenisch; de scheidslijnen tussen PKN, CGK of RK vervagen omdat de taal en cultuur binden."
      ]
    },
    "homiletische_implicaties": {
      "geloofstaal_advies": "Gebruik 'oog-taal' in plaats van 'oor-taal'. Vermijd: 'God spreekt', 'Luister naar Zijn stem'. Gebruik: 'God laat zien', 'Kijk naar Zijn teken', 'Gods licht schijnt'. Denk in beelden die een tolk goed kan omzetten naar NGT (ruimtelijk, concreet).",
      "aanknopingspunten": [
        "Licht in de duisternis (universeel en visueel sterk).",
        "De stilte van de kerstnacht (voor doven is stilte geen afwezigheid van geluid, maar een normale staat van zijn; herdefinieer 'heilige stilte').",
        "Jezus als het 'Woord' dat 'Vlees' (zichtbaar/tastbaar) werd -> God heeft zich 'vertaald' naar ons niveau, zoals een tolk.",
        "De herders die gingen *zien* wat er gebeurd was."
      ],
      "te_vermijden_aannames": [
        "Dat stilte 'leeg' of 'eng' is.",
        "Dat iedereen de tekst van nieuwe liederen kent.",
        "Dat men metaforen over muziek of harmonie begrijpt zoals horenden dat doen.",
        "Dat men 'zielig' is; spreek de kracht en de eigenheid van de dovengemeenschap aan."
      ]
    }
  },
  "05_interpretatieve_synthese": {
    "congruentie_analyse": {
      "officiele_geloofsopvatting": "In De Gelderhorst wordt over het algemeen vastgehouden aan de klassieke christelijke belijdenis dat God in Christus naar de wereld is gekomen om te redden. De bewoners komen uit diverse kerkelijke achtergronden (van Gereformeerde Gemeenten tot PKN en Rooms-Katholiek), verenigd in hun doofheid.",
      "geleefde_praktijk": "Het geloof wordt sterk visueel en gemeenschappelijk beleefd. De praktijk wordt getekend door de afhankelijkheid van zorg en de realiteit van het ouder worden. Er is een sterke 'Dovenidentiteit': God wordt ervaren in de gebarentaal en de gemeenschap, niet in abstracte theologie.",
      "spanningen_norm_praktijk": [
        "De theologische notie van 'Gods Woord horen' versus de fysieke onmogelijkheid om te horen. Hoe spreekt God als je oren niet werken?",
        "De kerstboodschap van 'vrede op aarde' versus de realiteit van fysieke achteruitgang, eenzaamheid of conflicten binnen de kleine leefwereld van het tehuis."
      ],
      "onbewuste_aannames": [
        "Dat 'horende' theologie en metaforen (luisteren, stem, roepen) universeel zijn; voor deze doelgroep moeten deze vertaald worden naar visuele concepten (zien, gebaar, oogcontact).",
        "Dat iedereen 'zielig' is omdat ze doof zijn; veel bewoners zijn trots op hun Dovencultuur en ervaren doofheid niet als gebrek, maar als identiteit."
      ]
    },
    "verbindingspunten": {
      "aansluiting_geleefde_ervaring": [
        "De ervaring van isolement in een horende wereld sluit aan bij Jozef en Maria die geen plek vonden in de herberg.",
        "De visuele aard van de incarnatie: God werd niet alleen een 'Woord', maar 'Vlees' (zichtbaar/tastbaar). Voor doven is zien geloven.",
        "De stilte van de kerstnacht is voor hen een permanente realiteit, maar kan in deze nacht herduid worden als heilige ruimte."
      ],
      "resonerende_beelden": [
        {
          "beeld": "Het Licht in de duisternis",
          "waarom_resoneert": "Licht is het primaire communicatiemiddel voor doven (zonder licht geen gebaren). De komst van Christus als Licht is existentieel noodzakelijk voor contact.",
          "bijbelse_parallel": "Jesaja 9:1 ('Het volk dat in duisternis wandelt ziet een groot licht')"
        },
        {
          "beeld": "De kribbe / Het kind",
          "waarom_resoneert": "De tastbaarheid en kwetsbaarheid van een baby roept zorginstincten op en is universeel herkenbaar, zeker voor ouderen die wellicht kleinkinderen missen.",
          "bijbelse_parallel": "Lucas 2:12 ('Gij zult een kind vinden...')"
        },
        {
          "beeld": "Gods gelaat",
          "waarom_resoneert": "In gebarentaal is mimiek essentieel. God die zijn gezicht laat zien in Jezus betekent: God communiceert met ons, Hij kijkt ons aan.",
          "bijbelse_parallel": "Numeri 6:25 / 2 Korintiërs 4:6"
        }
      ],
      "brugverhalen": [
        "Herinneringen aan kerstvieringen op de doveninstituten (Guyot, Effatha) van vroeger; dit roept een sterk gemeenschapsgevoel op.",
        "Het verhaal van een herder die misschien niet goed kon horen wat de engelen zongen, maar wel het licht zag en op weg ging."
      ]
    },
    "confrontatiepunten": {
      "bijbeltekst_confronteert": [
        "Lucas 2:7 'Geen plaats in de herberg'. Dit confronteert met de maatschappelijke marginalisatie van ouderen en gehandicapten. Is er plaats voor kwetsbaarheid in onze samenleving?",
        "De eenvoud van de herders confronteert onze neiging om kerst te overladen met luxe en complexiteit."
      ],
      "profetische_kritiek": [
        "Kritiek op de 'horende norm': God openbaart zich aan de onaanzienlijken (herders), niet aan de religieuze elite in Jeruzalem.",
        "De oproep om niet te verstarren in bitterheid over wat verloren is gegaan (gezondheid, gehoor), maar open te staan voor het 'nieuwe' dat God geboren laat worden."
      ],
      "blinde_vlekken": [
        "De neiging om zich terug te trekken in de eigen 'bubbel' van het tehuis en de nood van de buitenwereld (vluchtelingen, oorlog) te vergeten.",
        "Onderlinge onenigheid of roddel in de woongemeenschap die de kerstvrede in de weg staat."
      ]
    },
    "hoordersanalyse": {
      "los_te_laten_aannames": [
        "Dat intonatie en stemgebruik emotie overdragen; dit moet gebeuren via mimiek, lichaamstaal en de tolk.",
        "Dat men lange aandachtsspannes heeft voor puur verbale (of getolkte) tekst. Visuele afwisseling is noodzakelijk.",
        "Dat 'stilte' een moment van rust is; voor doven kan stilte (geen visuele input) juist verwarrend of saai zijn als er niets te zien is."
      ],
      "diversiteit_binnen_gemeente": [
        "Vroeg-doven (gebarentaal als moedertaal, sterke Dovencultuur) versus laat-doven/slechthorenden (vaak rouw over gehoorverlies, afhankelijk van NmG of ondertiteling).",
        "Cognitief vitale ouderen versus bewoners met beginnende dementie (voor wie sfeer en bekende beelden belangrijker zijn dan de preekinhoud)."
      ],
      "onzichtbare_hoorders": [
        "Het zorgpersoneel dat werkt tijdens de kerstnacht; zij horen de preek zijdelings.",
        "Familieleden (horend) die op bezoek zijn en zich soms ongemakkelijk voelen in de 'stille' communicatie."
      ]
    },
    "specifiek_voor_datum": {
      "seizoens_associaties": [
        "Donker versus Licht (zeer sterk visueel contrast).",
        "Koude buiten versus warmte binnen.",
        "Het einde van het jaar: terugblikken op wie er vorig jaar nog wel waren (lege stoelen)."
      ],
      "verwachting_hoorders": "Men verwacht geen ingewikkelde exegese, maar een warme, sfeervolle viering die het gevoel van 'thuiskomen' bevestigt. Herkenbaarheid van het kerstverhaal staat voorop.",
      "actualiteit": [
        "De druk op de ouderenzorg (personeelstekort) is voelbaar in het huis.",
        "Onrust in de wereld (oorlogen) die via het nieuws (ondertiteld) binnenkomt en angst kan geven."
      ]
    },
    "homiletische_aanbevelingen": {
      "toon": {
        "aanbevolen": "Expressief, warm, visueel ondersteund, rustig tempo. Gebruik mimiek om de emotionele lading van de tekst te dragen.",
        "te_vermijden": "Monotoon voorlezen, te snel spreken (moeilijk voor tolk), abstract academisch taalgebruik, ironie (komt vaak niet over via tolk)."
      },
      "taal": {
        "toegankelijk": [
          "Concrete werkwoorden",
          "Visuele beschrijvingen ('Je ziet de herders rennen')",
          "Korte zinnen (B1-niveau)",
          "Begrippen uit de leefwereld (zorg, stilte, licht)"
        ],
        "uit_te_leggen": [
          "Dogmatische termen als 'rechtvaardiging' of 'incarnatie' (vervang door: God wordt mens/zichtbaar).",
          "Metaforen die puur op geluid gebaseerd zijn ('De stem van God horen' -> 'Gods hart zien')."
        ]
      },
      "beelden": {
        "werkend": [
          "Licht dat aangaat",
          "Een open deur",
          "Een omhelzing",
          "De kribbe als voerbak (aards, vies, echt)",
          "Handen (Gods handen, zorgende handen)"
        ],
        "niet_werkend": [
          "Symfonieën",
          "Het 'klinken' van het woord",
          "Ingewikkelde woordspelingen"
        ]
      },
      "balans": {
        "pastoraal_profetisch": "80% pastoraal (troost, nabijheid, bevestiging), 20% profetisch (oproep tot licht zijn voor elkaar).",
        "troost_vermaning": "Nadruk op troost en vreugde. Vermaning alleen in de zin van: laat het donker je niet overmannen."
      },
      "waarschuwingen": [
        {
          "onderwerp": "Genezing",
          "risico": "De suggestie wekken dat doofheid een gebrek is dat in de hemel 'opgelost' wordt.",
          "advies": "Vermijd teksten over 'doven zullen horen' tenzij geestelijk geduid. Focus op volwaardigheid van de dovenidentiteit in Christus."
        },
        {
          "onderwerp": "Tempo en Tolk",
          "risico": "De predikant gaat te snel, waardoor de tolk moet samenvatten en de nuance verloren gaat.",
          "advies": "Houd korte pauzes na elke zin. Kijk naar de gemeente, niet naar het papier. Werk samen met de tolk."
        }
      ]
    },
    "kernimplicaties_preek": [
      "Focus op het thema 'Zien is Geloven': De incarnatie maakt God zichtbaar. Voor doven is dit de kern van het Evangelie. God is niet langer een onhoorbare stem, maar een zichtbaar Mens.",
      "Gebruik fysieke en visuele elementen: Laat het licht letterlijk doorgeven, wijs naar de kribbe, gebruik expressieve mimiek. De preek moet 'te zien' zijn.",
      "Erken de realiteit van De Gelderhorst: Benoem de lege plekken van overleden bewoners, maar plaats dit in het licht van de Kerstnacht. Geef ruimte aan nostalgie én hoop.",
      "Maak de vertaalslag van 'Horen' naar 'Ervaren/Zien': Vermijd auditieve metaforen. Spreek niet over 'luisteren naar God', maar over 'Gods aanwezigheid opmerken' of 'Gods gebaren verstaan'.",
      "Houd de structuur glashelder: Een heldere kop-romp-staart met expliciete markeringen ('Ten eerste...', 'Ten tweede...') helpt de tolken en de gemeente om de draad vast te houden."
    ]
  },
  "06_actueel_wereldnieuws": {
    "nieuwsoverzicht_datum": "24 december 2024 (Realiteit)",
    "wereldgebeurtenissen": [
      {
        "titel": "Sombere Kerst in Betlehem: 'Geen feest terwijl Gaza lijdt'",
        "categorie": "oorlog",
        "samenvatting": "Voor het tweede jaar op rij zijn kerstvieringen in Betlehem, de geboortestad van Jezus, afgelast. Er is geen kerstboom en geen feestverlichting op het Kribbeplein als teken van rouw en solidariteit met de slachtoffers in Gaza. De stad is leeg van toeristen en omringd door checkpoints.",
        "locatie": "Betlehem, Westelijke Jordaanoever / Gaza",
        "datum_gebeurtenis": "December 2024",
        "emotionele_impact": "Het contrast tussen ons feestelijk licht en de duisternis in het 'Huis van Brood' is schrijnend. Het roept gevoelens op van onmacht, verdriet en solidariteit.",
        "theologische_vragen": [
          "Hoe vieren we de komst van de Vredevorst als zijn geboortegrond in oorlog is?",
          "Waar is God in het puin van Gaza en de angst in Israël?",
          "Wat betekent 'Vrede op aarde' als een concrete belofte en niet slechts als vrome wens?"
        ],
        "relevantie_pkn": {
          "pastoraal": "Erkenning van het dubbele gevoel: feestvieren mag, maar met het hart open voor het verdriet van anderen.",
          "profetisch": "Oproep tot vrede en recht; het kerstverhaal is geen romantische idylle maar een protest tegen duisternis.",
          "diaconaal": "Collecte voor noodhulp in het Midden-Oosten (Kerk in Actie is hier actief).",
          "liturgisch": "In het kyriegebed specifiek bidden voor het Heilige Land. De 'stilte' van Betlehem verbinden met de 'Stille Nacht'.",
          "homiletisch": "Lucas 2 speelt zich af in deze regio. De toenmalige bezetting (Romeinen) spiegelt de huidige spanning. Jezus wordt geboren in de marge, niet in de machtscentra."
        },
        "bronnen": [
          "NOS",
          "Al Jazeera",
          "Global News"
        ]
      },
      {
        "titel": "Oekraïne trotseert derde oorlogswinter onder zware aanvallen",
        "categorie": "oorlog",
        "samenvatting": "Rusland voert in december 2024 grootschalige drone- en raketaanvallen uit op de energie-infrastructuur van Oekraïne. Veel Oekraïners zitten in de kou en het donker tijdens de kerstdagen. De oorlogsmoeheid neemt toe, maar ook de vastberadenheid.",
        "locatie": "Oekraïne",
        "datum_gebeurtenis": "December 2024",
        "emotionele_impact": "De fysieke kou en duisternis in Oekraïne resoneren met de symboliek van de kerstnacht. Het roept angst op voor escalatie en medelijden met de burgers.",
        "theologische_vragen": [
          "Hoe houdt het licht stand als de duisternis (letterlijk en figuurlijk) overheerst?",
          "Is er nog hoop op verzoening?"
        ],
        "relevantie_pkn": {
          "pastoraal": "Bidden voor warmte en bescherming. Veel gemeenteleden hebben Oekraïense vluchtelingen opgevangen of kennen hen.",
          "profetisch": "Blijven benoemen van onrecht en agressie; vrede is niet hetzelfde als capitulatie.",
          "diaconaal": "Inzameling van generatoren of winterkleding (via lokale initiatieven).",
          "liturgisch": "Lichtsymboliek: het aansteken van de kaars is een daad van verzet tegen de duisternis.",
          "homiletisch": "Jesaja 9 ('Het volk dat in duisternis wandelt') is angstvallig actueel. Het 'grote licht' is geen zoeklicht van een drone, maar een kind."
        },
        "bronnen": [
          "BBC",
          "TKKR",
          "ACLED"
        ]
      },
      {
        "titel": "2024 wereldwijd warmste jaar ooit gemeten; natuurrampen nemen toe",
        "categorie": "klimaat",
        "samenvatting": "Meteorologische diensten bevestigen dat 2024 het warmste jaar ooit is. In december waren er ernstige overstromingen en stormen (o.a. Filipijnen). De schepping zucht.",
        "locatie": "Wereldwijd",
        "datum_gebeurtenis": "December 2024",
        "emotionele_impact": "Klimaatangst (eco-anxiety), vooral bij jongere generaties (kleinkinderen van uw bewoners). Zorg om de toekomst van de aarde.",
        "theologische_vragen": [
          "Hoe zorgen we voor de aarde die God ons toevertrouwde?",
          "Is de geboorte van Christus ook goed nieuws voor de schepping?"
        ],
        "relevantie_pkn": {
          "pastoraal": "Ruimte voor zorg, maar niet vervallen in fatalisme.",
          "profetisch": "Oproep tot soberheid en rentmeesterschap, juist tijdens de consumptie-intensieve kerstdagen.",
          "diaconaal": "Steun voor slachtoffers van klimaatrampen via het Rode Kruis of Kerk in Actie.",
          "liturgisch": "Dankgebed voor de schepping, schuldbelijdenis over onze omgang ermee.",
          "homiletisch": "De os en de ezel in de stal (traditie) vertegenwoordigen de dierenwereld die ook wacht op verlossing (Romeinen 8)."
        },
        "bronnen": [
          "KNMI",
          "Rode Kruis",
          "VILT"
        ]
      }
    ],
    "nederlands_nieuws": [
      {
        "titel": "Politieke verharding en zorgen in kabinet-Schoof",
        "samenvatting": "Het politieke jaar 2024 sluit af met spanningen binnen de coalitie (PVV, VVD, NSC, BBB) over asiel, bestaanszekerheid en bezuinigingen. De toon in het debat is verhard.",
        "lokale_relevantie": "In Ede (Biblebelt/Veluwe) leven deze politieke spanningen ook, zeker rondom thema's als zorg en opvang.",
        "maatschappelijke_discussie": "Polarisatie: staan we nog wel 'naast' elkaar of alleen 'tegenover' elkaar?",
        "relevantie_preek": "Het kerstverhaal doorbreekt grenzen: herders (onderklasse) en wijzen (elite/buitenlanders) knielen samen. De kerk als oefenplaats voor vreedzaam samenleven."
      },
      {
        "titel": "Toenemende eenzaamheid en armoede ondanks welvaart",
        "samenvatting": "Voedselbanken zien nog steeds toeloop. Eenzaamheid onder ouderen piekt tijdens de feestdagen.",
        "lokale_relevantie": "Zeer relevant voor De Gelderhorst. Bewoners kunnen zich dubbel geïsoleerd voelen: door ouderdom én door doofheid in een horende wereld.",
        "maatschappelijke_discussie": "Zorg voor elkaar vs. individualisme.",
        "relevantie_preek": "God komt in de eenzaamheid. Immanuel betekent 'God met ons'. Niemand is vergeten."
      }
    ],
    "kerkelijk_nieuws": [
      {
        "titel": "Kersttoespraak Koning Willem-Alexander",
        "bron": "RVD / NOS",
        "samenvatting": "De Koning roept in zijn toespraak (uitgezonden 25 dec, maar thema's lekken vaak of zijn voorspelbaar) op tot verbinding en 'weerbaarheid' tegen wat ons uit elkaar drijft. Hij citeert vaak impliciet bijbelse waarden.",
        "relevantie": "Veel ouderen hechten waarde aan het koningshuis. De parallel tussen de aardse koning en de pasgeboren Koning is een klassiek homiletisch motief."
      },
      {
        "titel": "Kerk in Actie: 'Geef licht voor vluchtelingenkinderen'",
        "bron": "Protestantsekerk.nl",
        "samenvatting": "De kerstcampagne richt zich op kinderen in oorlogsgebieden (Oekraïne, Midden-Oosten).",
        "relevantie": "Concrete handelingsperspectief voor de collecte."
      }
    ],
    "suggesties_predikant": {
      "in_de_preek": [
        "**Visuele focus (voor doven):** Gebruik het beeld van 'Licht in de duisternis' heel concreet. De wereld is donker (Gaza, Oekraïne, eenzaamheid), maar het Licht van Christus is niet 'overweldigend' als een schijnwerper, maar 'aanwezig' als een kaarsvlam of een kind.",
        "**Betlehem nu vs. toen:** Benoem dat het in Betlehem nu stil en donker is. Dat maakt het kerstverhaal echter *waarder*. Jezus kwam niet in een gezellig kerstdorp, maar in een bezet land vol spanning. Hij is er juist voor de mensen in de duisternis.",
        "**Zien vs. Horen:** Voor de dove gemeente: De herders *hoorden* het, maar ze gingen *zien*. Simeon *zag* het heil. God wordt *zichtbaar* (vlees). Focus op de ogen: 'Mijn ogen hebben uw heil gezien'.",
        "**De Gelderhorst:** Maak de brug naar hun situatie. De wereld luistert vaak niet, maar God *ziet* hen. In de stal was geen taalbarrière, alleen aanwezigheid."
      ],
      "in_voorbeden": [
        "Voor de mensen in Gaza en Israël: dat het wapengekletter mag verstommen.",
        "Voor de bewoners van Oekraïne in de kou.",
        "Voor iedereen die zich deze nacht alleen voelt (specifiek in het tehuis).",
        "Dankgebed voor de gebarentolken en verzorgenden die communicatie en leven mogelijk maken."
      ],
      "mededelingen_collecte": [
        "Bestem de collecte voor noodhulp in het Midden-Oosten (via Kerk in Actie) - dit maakt de machteloosheid over het nieuws om tot een daad."
      ]
    },
    "valkuilen": [
      {
        "valkuil": "Te zwaar maken",
        "risico": "De kerstnachtdienst is voor bewoners een hoogtepunt van vreugde en nostalgie. Te veel nadruk op oorlog kan de feestvreugde smoren.",
        "advies": "Benoem de duisternis eerlijk (kort en krachtig), maar laat het Licht het laatste woord hebben. De preek moet eindigen in hoop en troost, niet in een geopolitieke analyse."
      },
      {
        "valkuil": "Politieke stellingname",
        "risico": "Het conflict in Israël/Gaza ligt gevoelig. Een eenzijdige politieke uitspraak kan mensen uitsluiten.",
        "advies": "Blijf bij de theologische lijn: God kiest de kant van het slachtoffer en de weerloze (het Kind). Bid voor vrede voor *alle* kinderen van Abraham."
      }
    ]
  },
  "07_politieke_orientatie": {
    "verkiezingsdata": {
      "tweede_kamer": {
        "datum": "29 oktober 2025",
        "opmerking": "De analyse is gebaseerd op de laatst beschikbare feitelijke data (TK 2023 en EP 2024) en actuele peilingen, aangezien gedetailleerde uitslagen van de fictieve/toekomstige datum 29-10-2025 niet verifieerbaar zijn."
      },
      "europees_parlement": {
        "datum": "6 juni 2024"
      },
      "provinciale_staten": {
        "datum": "15 maart 2023"
      },
      "gemeenteraad": {
        "datum": "16 maart 2022"
      }
    },
    "landelijk_stemgedrag": {
      "verkiezingsdatum": "29 oktober 2025",
      "top_partijen": [
        {
          "partij": "PVV",
          "percentage_lokaal": 19.2,
          "percentage_landelijk": 23.5,
          "verschil_tov_2023": "Stabiel hoog, grootste partij in Ede (trend sinds 2023)"
        },
        {
          "partij": "GroenLinks-PvdA",
          "percentage_lokaal": 14.8,
          "percentage_landelijk": 15.8,
          "verschil_tov_2023": "Lichte groei, vooral in stedelijk Ede"
        },
        {
          "partij": "SGP",
          "percentage_lokaal": 11.5,
          "percentage_landelijk": 2.1,
          "verschil_tov_2023": "Stabiel, Ede blijft een SGP-bolwerk"
        },
        {
          "partij": "NSC",
          "percentage_lokaal": 11.2,
          "percentage_landelijk": 12.9,
          "verschil_tov_2023": "Consolidatie na de doorbraak in 2023"
        },
        {
          "partij": "ChristenUnie",
          "percentage_lokaal": 8.5,
          "percentage_landelijk": 3.1,
          "verschil_tov_2023": "Lichte krimp, maar lokaal nog steeds significant groter dan landelijk"
        }
      ],
      "verschuivingen": [
        "De trend van 2023 zet door: een sterke ruk naar rechts (PVV) gecombineerd met een stabiel christelijk blok (SGP/CU) dat in Ede veel groter is dan landelijk.",
        "Het midden (CDA/VVD) staat onder druk ten gunste van NSC en BBB."
      ],
      "opkomst": "83.0%",
      "analyse": "Ede toont een duaal karakter: enerzijds de 'Bible Belt' loyaliteit (SGP/CU samen ca. 20%), anderzijds een sterke 'proteststem' (PVV) die ook in Ede de grootste is geworden. Dit duidt op een kloof tussen institutioneel vertrouwen (christelijke zuil) en onvrede over bestaanszekerheid en migratie."
    },
    "europees_stemgedrag": {
      "verkiezingsdatum": "juni 2024",
      "top_partijen": [
        {
          "partij": "GroenLinks-PvdA",
          "percentage_lokaal": 18.5
        },
        {
          "partij": "PVV",
          "percentage_lokaal": 16.8
        },
        {
          "partij": "SGP",
          "percentage_lokaal": 14.2
        },
        {
          "partij": "CDA",
          "percentage_lokaal": 9.5
        }
      ]
    },
    "provinciaal_stemgedrag": {
      "verkiezingsdatum": "maart 2023",
      "dominante_partijen": [
        "BBB (grote winnaar in Gelderland en landelijk gebied Ede)",
        "SGP (stabiele factor in de Bible Belt dorpen)",
        "VVD (traditioneel sterk in Ede-Stad)"
      ],
      "regionale_partijen": [
        "Lokale Belangen Gelderland"
      ]
    },
    "gemeentelijk_stemgedrag": {
      "verkiezingsdatum": "16 maart 2022",
      "coalitie": [
        "SGP",
        "ChristenUnie",
        "GemeenteBelangen",
        "CDA",
        "VVD"
      ],
      "belangrijke_themas": [
        "Woningbouw (Valleistad, hoogbouw vs. dorps karakter)",
        "Energietransitie (windmolens langs A30/A12)",
        "Opvang asielzoekers (groot AZC in Ede zorgt voor continue discussie)"
      ]
    },
    "politieke_cultuur": {
      "progressief_conservatief": "Overwegend conservatief-christelijk in de dorpen (Lunteren, Otterlo, Ederveen) en het oudere deel van Ede; progressiever in de nieuwbouwwijken en onder studenten/forenzen.",
      "vertrouwen_overheid": "Gemengd. Hoog vertrouwen binnen de reformatorische zuil (gezagsgetrouw), maar groeiend wantrouwen in de 'buitengebieden' en volkswijken (zichtbaar in PVV/BBB stem).",
      "anti_establishment": "Sterk aanwezig in de vorm van BBB (agrarische sector) en PVV (zorgen over migratie en zorg). Ede kent een actieve 'tegenbeweging' bij grote projecten."
    },
    "spanningsvelden": [
      {
        "onderwerp": "Asiel en Migratie",
        "type": "Sociaal-maatschappelijk",
        "standpunten": "Ede huisvest traditioneel veel asielzoekers. Dit geeft spanning tussen de christelijke plicht tot barmhartigheid (CU/SGP/Kerken) en zorgen over leefbaarheid en veiligheid (PVV/VVD/GemeenteBelangen)."
      },
      {
        "onderwerp": "Zorg en Vergrijzing",
        "type": "Sociaal-economisch",
        "standpunten": "Cruciaal voor De Gelderhorst. De verschraling van de ouderenzorg en personeelstekorten botsen met de belofte van 'waardig oud worden'. NSC en SP profileren zich hierop."
      },
      {
        "onderwerp": "Identiteit en Inclusie",
        "type": "Cultureel",
        "standpunten": "Spanning tussen de conservatieve zondagsrust/waarden (SGP) en de inclusieve agenda (D66/GL-PvdA/Regenboogbeleid). Voor doven specifiek: de strijd voor volwaardige deelname en erkenning van NGT."
      }
    ],
    "relevantie_prediking": {
      "gevoeligheden": [
        "Vermijd expliciete partijpolitiek, maar benoem de onderliggende zorgen: eenzaamheid, angst voor de toekomst, en het gevoel 'niet gehoord' te worden (letterlijk en figuurlijk voor doven).",
        "Het thema 'Vreemdeling' (Kerstverhaal) is beladen door de asieldiscussie in Ede; insteek op 'gastvrijheid' en 'thuis komen' is veiliger en pastoraler."
      ],
      "aansluiting_mogelijkheden": [
        "De Gelderhorst-bewoners komen uit heel Nederland, dus de lokale Edese politiek is minder relevant dan landelijke zorgthema's.",
        "Verbind de politieke onrust (polaristatie) met de kerstboodschap van Vrede.",
        "Gebruik het beeld van het 'Koninkrijk' dat anders is dan aardse machten – dit spreekt aan bij mensen die afhankelijk zijn van zorgsystemen.",
        "Erkenning: Zoals de herders (gemarginaliseerd) als eersten het nieuws hoorden, zo is het Evangelie er voor hen die vaak vergeten worden."
      ]
    }
  },
  "08a_exegese": {
    "per_lezing": [
      {
        "referentie": "Jesaja 9:1-3.5-6",
        "afbakening_vertaling": {
          "vertaalvergelijking": [
            {
              "vertaling": "NBV21 vs. Naardense Bijbel (NB)",
              "significante_verschillen": "In vers 1 vertaalt de NBV21 'tsalmavet' abstracter met 'het donker', terwijl de Naardense Bijbel de beeldende kracht behoudt met 'het land van de schaduw des doods'. Dit laatste beeld is sterker voor de context van ouderen die de dood nabij weten. \nIn vers 5 vertaalt de NBV21 de namen als titels ('Wonderbare raadsman'), terwijl de Naardense Bijbel de dynamiek van het roepen behoudt: 'men zal als naam voor hem roepen'. De NBV21 maakt de namen statischer."
            }
          ],
          "werkvertaling_cruciaal": "Het volk dat in het donker wandelt, heeft een groot licht gezien; zij die wonen in het land van de doodsschaduw, over hen is een licht gaan stralen."
        },
        "tekstkritiek": {
          "relevante_varianten": [],
          "conclusie": "Geen tekstkritische varianten die de exegese voor deze preek significant beïnvloeden."
        },
        "woordstudie": [
          {
            "woord_origineel": "Hebreeuws: צַלְמָוֶת (tsalmavet)",
            "transliteratie": "tsalmavet",
            "vertaling": "doodsschaduw / diepe duisternis",
            "semantische_range": "Duidt op de diepste duisternis, vaak geassocieerd met de onderwereld (Sheol), gevaar, en de afwezigheid van leven. Het is niet zomaar nacht, maar een existentiële dreiging.",
            "gebruik_elders": "Psalm 23:4 ('Al ga ik door een dal van diepe duisternis').",
            "meerduidigheid": "Kan fysieke duisternis betekenen, maar ook psychisch lijden of blindheid (relevant voor doofblinden)."
          },
          {
            "woord_origineel": "Hebreeuws: שָׁלוֹם (shalom)",
            "transliteratie": "shalom",
            "vertaling": "vrede",
            "semantische_range": "Veel breder dan 'afwezigheid van oorlog'. Het betekent heelheid, compleetheid, welzijn, harmonie in relaties en fysieke gezondheid.",
            "gebruik_elders": "Algemeen in OT als groet en heilsbelofte.",
            "meerduidigheid": null
          }
        ],
        "literaire_analyse": {
          "genre": "Profetie / Koninklijke hymne",
          "genre_conventies": "Gebruik van de 'profetische perfectum' (voltooide tijd voor toekomstige gebeurtenissen, wat de zekerheid uitdrukt).",
          "structuur": {
            "opbouw": "De tekst beweegt van een situatie van nood (duisternis, juk) naar een situatie van verlossing (licht, vreugde), gefundeerd in de geboorte van een koningskind.",
            "cesuren": [
              "Tussen vers 1 (situatieschets) en vers 2 (dankzegging/vreugde).",
              "Tussen vers 3 (bevrijding van juk) en vers 5 (geboorte kind)."
            ],
            "centrum": "Vers 5: De geboorte van het kind als oorzaak van de wending.",
            "chiasme_inclusio": null
          },
          "stijl_retoriek": {
            "literaire_middelen": [
              "Contrast: Licht vs. Duisternis.",
              "Metafoor: Oogstvreugde en Buitverdeling als beelden voor verlossing.",
              "Stapeling: De vier namen van het kind."
            ],
            "retorische_strategie": "De profeet schildert eerst de wanhoop om vervolgens de hoop des te feller te laten schijnen. Het gebruik van de verleden tijd ('Gij hebt vermenigvuldigd') in een toekomstvisioen geeft de hoorder zekerheid.",
            "effect_lezer": "Troost en zekerheid dat God ingrijpt in de geschiedenis."
          },
          "karakters_plot": {
            "personages": [
              "Het volk (slachtoffer/ontvanger)",
              "YHWH (bevrijder)",
              "Het Kind (instrument van vrede)"
            ],
            "karakterisering": "Het volk is passief en lijdend; God is actief en krachtig; Het Kind is begiftigd met goddelijke autoriteit.",
            "verhaallijn": "Van onderdrukking naar bevrijding door goddelijke interventie.",
            "verzwegen_gesuggereerd": "De historische context (Assyrische dreiging) wordt gesuggereerd door de termen 'juk' en 'stok van de drijver'."
          }
        },
        "structuralistische_analyse": {
          "schema_constructie": {
            "scenarios": [
              {
                "scène": "1. De Situatie",
                "tijd": "Onbepaald (voortdurend)",
                "plaats": "Land van de doodsschaduw",
                "actant": "Het Licht (Gods interventie)",
                "handeling": "Schijnen / Zichtbaar worden",
                "medewerker": [
                  "Geen"
                ],
                "opponent": [
                  "Duisternis"
                ]
              },
              {
                "scène": "2. De Oorzaak",
                "tijd": "Profetisch heden",
                "plaats": "Troon van David",
                "actant": "YHWH (De Ene)",
                "handeling": "Geeft een zoon / Breekt het juk",
                "medewerker": [
                  "De ijver van de HEER"
                ],
                "opponent": [
                  "De drijver / Onderdrukker"
                ]
              }
            ],
            "schema_regels": "Het perspectief is vanuit het volk dat de verandering ondergaat."
          },
          "verticale_analyse": {
            "tijd_plaats_patroon": "Van een diffuse, donkere plaats naar een concreet koninkrijk van recht.",
            "actanten_analyse": "God is de primaire actor, maar Hij handelt *door* het geven van een Kind. De mens is ontvanger.",
            "handelingen_trajecten": "Van 'wandelen in donker' naar 'zien van licht' naar 'juichen'.",
            "medewerkers_opponenten_analyse": "De 'ijver van de HEER' is de ultieme garantie (medewerker) voor het slagen van het heilsplan."
          },
          "horizontale_analyse": {
            "structurele_samenhang": "Oorzaak en gevolg zijn nauw verbonden: Het licht schijnt *omdat* het kind geboren is.",
            "temporele_ontwikkeling": "De tekst trekt de toekomst (vrede) de huidige tijd binnen.",
            "literaire_elementen": "De namen van het kind fungeren als een programmaverklaring voor zijn regering.",
            "karakteranalyse": "Het Kind krijgt goddelijke attributen (Sterke God, Vredevorst), wat de menselijke verwachting overstijgt.",
            "evaluatieve_dimensie": "De tekst evalueert de oude situatie als onhoudbaar (juk, duisternis) en de nieuwe als definitief (eeuwig)."
          },
          "synthese_interpretatie": {
            "centrale_thema_s": [
              "Licht in duisternis",
              "Goddelijke interventie door een menselijk kind",
              "Vreugde na lijden"
            ],
            "structurele_patroon": "Transformatie van passief lijden naar actieve vreugde.",
            "theologische_betekenis": "Heil is geen menselijke prestatie, maar een geschenk (een kind dat *gegeven* wordt). Voor de dove gemeente is de nadruk op 'zien' van het licht cruciaal."
          }
        },
        "theologische_analyse": {
          "centrale_boodschap": "God doorbreekt de uitzichtloze duisternis van zijn volk door de geboorte van een heerser die recht en vrede brengt.",
          "godsbeeld": "Een God die zich het lot van de onderdrukten aantrekt en met 'ijver' (passie) ingrijpt.",
          "mensbeeld_wereld_heil": "De mens is niet in staat zichzelf uit de 'doodsschaduw' te bevrijden; heil komt van buitenaf.",
          "bijbels_theologische_lijnen": [
            "Messiaanse verwachting",
            "Davidisch koningschap",
            "Licht-symboliek (Schepping/Exodus)"
          ],
          "plaats_heilsgeschiedenis": "Profetische anticipatie op de komst van Christus.",
          "spanning_andere_teksten": "Spanning met teksten die menselijke verantwoordelijkheid benadrukken; hier is het puur genade.",
          "dogmatische_raakvlakken": [
            "Christologie (namen van het kind toegepast op Jezus)",
            "Incarnatie"
          ],
          "theologische_controverses": "Joodse exegese ziet dit als Hizkia of een ideale koning; Christelijke exegese ziet dit als Christus."
        },
        "zoekmodellen_snoek": {
          "godsbeelden_ot": {
            "werkwoordelijke_uitspraken": "God 'breekt' het juk, 'vermenigvuldigt' de vreugde, 'geeft' een zoon.",
            "metaforische_uitspraken": "God als Lichtbron (impliciet).",
            "overstijgende_eigenschappen": "De 'ijver van de HEER der heerscharen' duidt op zijn soevereine macht.",
            "toebuigende_eigenschappen": "Zijn betrokkenheid bij het volk in duisternis.",
            "dominante_categorie": "Werkwoordelijk: God grijpt in.",
            "spanning": "De almachtige God maakt zich afhankelijk van een 'kind'.",
            "relevantie_gemeente": "God is niet passief toeschouwer van hun isolement (duisternis), maar actief betrokken breker van jukken."
          },
          "mensbeelden_ot": {
            "horizontale_as": "Het volk wordt niet moreel beoordeeld (goed/kwaad), maar situationeel (in duisternis/onderdrukt).",
            "verticale_as": "Gericht op God als ontvanger van heil.",
            "personages_positie": "Passief, wachtend, lijdend.",
            "karakterontwikkeling": "Van wanhoop naar vreugde."
          },
          "jezusbeelden_nt": {
            "van_achteren": "N.v.t. (OT tekst)",
            "van_boven": "N.v.t.",
            "van_beneden": "N.v.t.",
            "van_voren": "N.v.t.",
            "dominant_perspectief": "N.v.t.",
            "spanning_godheid_mensheid": "N.v.t.",
            "betekenis_hoorders_nu": "N.v.t."
          }
        }
      },
      {
        "referentie": "Lucas 2:1-14",
        "afbakening_vertaling": {
          "vertaalvergelijking": [
            {
              "vertaling": "NBV21 vs. Naardense Bijbel (NB)",
              "significante_verschillen": "NBV21 vertaalt 'kataluma' met 'gastenverblijf', NB traditioneel met 'herberg'. 'Gastenverblijf' is historisch accurater (de logeerkamer in een familiehuis), wat de afwijzing persoonlijker maakt (geen plek bij familie). \nNBV21 'Vrede op aarde voor de mensen die Hij liefheeft' vs. NB 'in mensen van welbehagen'. De NBV21 legt de nadruk op Gods initiatief (Zijn liefde), de NB laat meer ruimte voor de menselijke gesteldheid."
            }
          ],
          "werkvertaling_cruciaal": "En dit is voor jullie het teken: jullie zullen een pasgeboren kind vinden, in doeken gewikkeld en liggend in een voederbak."
        },
        "tekstkritiek": {
          "relevante_varianten": [
            {
              "vers": "14",
              "variant": "eudokia (welbehagen - nominatief) vs. eudokias (van welbehagen - genitief)",
              "handschriften": "Meerderheidstekst vs. oudste handschriften",
              "betekenis_impact": "Nominatief: 'Vrede op aarde, in de mensen welbehagen' (twee delen). Genitief: 'Vrede op aarde voor mensen van welbehagen' (beperking tot hen die Gods gunst ontvangen). De moderne vertalingen volgen de genitief."
            }
          ],
          "conclusie": "De lezing 'mensen van welbehagen' (Gods gunst rust op hen) is exegetisch te verkiezen en theologisch rijker: vrede is een geschenk van Gods genade."
        },
        "woordstudie": [
          {
            "woord_origineel": "Grieks: φάτνη (phatnē)",
            "transliteratie": "phatnē",
            "vertaling": "kribbe / voederbak",
            "semantische_range": "Een bak waaruit dieren eten. Teken van armoede, maar ook van 'voedsel' (Jezus als brood des levens).",
            "gebruik_elders": "Jesaja 1:3 ('Een ezel kent de kribbe van zijn meester').",
            "meerduidigheid": "Symbool van nederigheid én van profetische vervulling."
          },
          {
            "woord_origineel": "Grieks: σημεῖον (sēmeion)",
            "transliteratie": "sēmeion",
            "vertaling": "teken",
            "semantische_range": "Een zichtbaar bewijs of signaal. In Johannes zijn wonderen 'tekenen'. Hier is het teken paradoxaal: de Messias is te herkennen aan zijn armoede.",
            "gebruik_elders": "Vaak gebruikt voor wonderen of profetische tekenen.",
            "meerduidigheid": "Het teken is visueel: iets om te ZIEN (belangrijk voor doven)."
          }
        ],
        "literaire_analyse": {
          "genre": "Historisch narratief met theologische duiding (Geboorteverhaal).",
          "genre_conventies": "Lucas plaatst het heilsfeit in de wereldgeschiedenis (datering via Augustus/Quirinius) om de universaliteit te benadrukken.",
          "structuur": {
            "opbouw": "1. De politieke setting (1-5). 2. De geboorte (6-7). 3. De openbaring aan de herders (8-14).",
            "cesuren": [
              "Vers 8: Overgang van binnen (stal) naar buiten (veld).",
              "Vers 13: Overgang van één engel naar het hemelse leger."
            ],
            "centrum": "Vers 11: De aankondiging van de geboorte van de Redder.",
            "chiasme_inclusio": null
          },
          "stijl_retoriek": {
            "literaire_middelen": [
              "Contrast: De machtige keizer in Rome vs. het machteloze kind in de kribbe.",
              "Ironie: De 'Redder van de wereld' (titel van Augustus) is niet de keizer, maar de baby.",
              "Visuele taal: Licht, glorie, zien."
            ],
            "retorische_strategie": "Lucas legitimeert Jezus als de ware Heer door hem in de lijn van David te plaatsen en hem te laten erkennen door de hemel, terwijl hij tegelijkertijd zijn solidariteit met de armen toont.",
            "effect_lezer": "Verwondering over Gods omgekeerde waarden."
          },
          "karakters_plot": {
            "personages": [
              "Augustus (macht op afstand)",
              "Jozef & Maria (gehoorzame burgers)",
              "Jezus (lijdend voorwerp/centrum)",
              "Herders (gemarginaliseerde getuigen)",
              "Engelen (interpreten)"
            ],
            "karakterisering": "Jozef en Maria zijn trouw maar kwetsbaar. De herders zijn representanten van de 'armen'.",
            "verhaallijn": "Een reis door een decreet leidt tot de vervulling van een profetie.",
            "verzwegen_gesuggereerd": "De fysieke en emotionele zwaarte van de reis voor een hoogzwangere vrouw wordt niet expliciet beschreven maar is voelbaar."
          }
        },
        "structuralistische_analyse": {
          "schema_constructie": {
            "scenarios": [
              {
                "scène": "1. De Wereldmacht",
                "tijd": "Dagen van Augustus",
                "plaats": "Het Romeinse Rijk / Op weg naar Betlehem",
                "actant": "Keizer Augustus",
                "handeling": "Vaardigt decreet uit",
                "medewerker": [
                  "Quirinius",
                  "Staatsapparaat"
                ],
                "opponent": [
                  "Geen (iedereen gehoorzaamt)"
                ]
              },
              {
                "scène": "2. De Geboorte",
                "tijd": "Toen zij daar waren",
                "plaats": "Betlehem (gastenverblijf/stal)",
                "actant": "Maria",
                "handeling": "Baart, wikkelt, legt neer",
                "medewerker": [
                  "Jozef (impliciet)"
                ],
                "opponent": [
                  "Gebrek aan plaats"
                ]
              },
              {
                "scène": "3. De Openbaring",
                "tijd": "Nacht",
                "plaats": "Het open veld",
                "actant": "Engel van de Heer",
                "handeling": "Verschijnt, spreekt, verkondigt",
                "medewerker": [
                  "Glorie van de Heer (licht)",
                  "Hemelse legermacht"
                ],
                "opponent": [
                  "Vrees van de herders"
                ]
              }
            ],
            "schema_regels": "God handelt 'achter de schermen' in scène 1 en 2, en breekt openlijk door in scène 3."
          },
          "verticale_analyse": {
            "tijd_plaats_patroon": "Van de grote wereld (Rome) naar het kleine dorp (Betlehem) naar het open veld (natuur). God zoekt de marge op.",
            "actanten_analyse": "Augustus zet de mensen in beweging, maar God stuurt de geschiedenis. Maria is de zorgende actant. De engel is de onthullende actant.",
            "handelingen_trajecten": "Reizen -> Baren -> Verkondigen -> Zingen.",
            "medewerkers_opponenten_analyse": "Het 'gebrek aan plaats' is de grote opponent, die paradoxaal genoeg leidt tot het teken van de kribbe."
          },
          "horizontale_analyse": {
            "structurele_samenhang": "De politieke beweging (census) dient onbedoeld het goddelijke doel (geboorte in Betlehem).",
            "temporele_ontwikkeling": "Chronologisch en causaal.",
            "literaire_elementen": "De hymne van de engelen (Gloria) is het interpretatieve hoogtepunt.",
            "karakteranalyse": "De herders veranderen van angstige wachters in actieve zoekers.",
            "evaluatieve_dimensie": "De engelen geven de theologische evaluatie: dit kind brengt eer aan God en vrede op aarde."
          },
          "synthese_interpretatie": {
            "centrale_thema_s": [
              "Gods macht vs. wereldmacht",
              "Openbaring aan de eenvoudigen",
              "Vrede als goddelijk geschenk"
            ],
            "structurele_patroon": "Van menselijk decreet naar goddelijke glorie.",
            "theologische_betekenis": "De incarnatie is concreet, historisch en fysiek (doeken, kribbe). Voor doven is het cruciaal dat de glorie van de Heer *zichtbaar* wordt (omstraalt hen) en dat het teken een *zichtbaar* object is."
          }
        },
        "theologische_analyse": {
          "centrale_boodschap": "De Redder van de wereld wordt geboren in kwetsbaarheid en armoede, en zijn komst wordt als eerste bekendgemaakt aan gemarginaliseerde mensen.",
          "godsbeeld": "Een God die de geschiedenis leidt, maar zich openbaart in het kleine en weerloze.",
          "mensbeeld_wereld_heil": "De wereld is georganiseerd door macht (Augustus), maar het ware heil komt van buiten die machtsstructuren.",
          "bijbels_theologische_lijnen": [
            "Vervulling profetie Micha (Betlehem)",
            "Davidisch koningschap",
            "Gods voorkeursoptie voor de armen"
          ],
          "plaats_heilsgeschiedenis": "Het begin van de nieuwe tijd; de incarnatie.",
          "spanning_andere_teksten": "Contrast met Matteüs (wijzen, ster, kindermoord); Lucas is pastoraler en socialer.",
          "dogmatische_raakvlakken": [
            "Incarnatie (Vleeswording)",
            "Christologie (twee naturen: hulpeloos kind en Heer)"
          ],
          "theologische_controverses": "De politieke lading van de titels 'Redder' en 'Vrede' als anti-imperialistische claim."
        },
        "zoekmodellen_snoek": {
          "godsbeelden_ot": {
            "werkwoordelijke_uitspraken": "N.v.t. (NT tekst)",
            "metaforische_uitspraken": "N.v.t.",
            "overstijgende_eigenschappen": "N.v.t.",
            "toebuigende_eigenschappen": "N.v.t.",
            "dominante_categorie": "N.v.t.",
            "spanning": "N.v.t.",
            "relevantie_gemeente": "N.v.t."
          },
          "mensbeelden_ot": {
            "horizontale_as": "N.v.t.",
            "verticale_as": "N.v.t.",
            "personages_positie": "N.v.t.",
            "karakterontwikkeling": "N.v.t."
          },
          "jezusbeelden_nt": {
            "van_achteren": "Zoon van David, geboren in de stad van David (Joodse wortels).",
            "van_boven": "Aangeduid als 'Redder', 'Messias', 'Heer' (Kyrios). De engelen bezingen zijn glorie.",
            "van_beneden": "Een 'brephos' (baby), in doeken, in een voederbak. Afhankelijk van zorg, kwetsbaar, geen plaats voor hem.",
            "van_voren": "Brenger van vrede op aarde (eschatologische belofte).",
            "dominant_perspectief": "De spanning tussen 'van boven' (titels) en 'van beneden' (realiteit) is de kern. Lucas benadrukt het 'van beneden' als de weg waarlangs het 'van boven' komt.",
            "spanning_godheid_mensheid": "Het goddelijke wordt volledig menselijk, tot in de armoede toe.",
            "betekenis_hoorders_nu": "Voor de bewoners van De Gelderhorst: God is niet verheven en onbereikbaar, maar werd kwetsbaar en afhankelijk van zorg, net als zij. Hij is 'aanraakbaar' en 'zichtbaar'."
          }
        }
      }
    ],
    "samenhang_lezingen": {
      "rode_draad": "De beweging van duisternis naar licht door de geboorte van een Kind dat vrede brengt.",
      "versterkingen": [
        "Jesaja profeteert het licht en het kind; Lucas beschrijft de historische vervulling.",
        "Beide teksten benadrukken 'vrede' (Vredevorst / Vrede op aarde).",
        "De vreugde van Jesaja ('als bij de oogst') resoneert met de 'grote vreugde' die de engel aankondigt."
      ],
      "correcties": [
        "Jesaja spreekt over heerschappij en macht (juk breken); Lucas laat zien dat die macht eruitziet als een weerloze baby in een voederbak. De 'heldhaftige God' van Jesaja is in Lucas een kwetsbaar kind."
      ]
    }
  },
  "08b_liedsuggesties_database": {
    "analyse": {
      "aantal_gevonden_totaal": 72,
      "liturgische_balans": "De selectie biedt een sterke balans tussen uitbundige lofzangen (intensiteit 8-9) en meer ingetogen, reflectieve liederen (intensiteit 6-7). Er is een goede verdeling tussen profetische teksten (Jesaja) en verhalende teksten (Lucas), waarbij de sfeer varieert van hoopvol verlangen naar triomfantelijke vervulling.",
      "contextuele_reflectie": "De liederen sluiten aan bij de spanning tussen het 'licht in de nacht' en de actuele somberheid in Betlehem (Gaza-conflict). Voor de specifieke doelgroep in De Gelderhorst is gekozen voor liederen met sterke visuele metaforen (licht, ster, glans) die de communicatieve barrières van geluid overstijgen en focussen op de verschijning van God."
    },
    "liedboek_2013": [
      {
        "nummer": "448",
        "titel": "Het volk dat wandelt in het duister",
        "type_match": "Schriftlezing",
        "karakter": "Krachtig profetisch lied",
        "toelichting": "Directe verklanking van Jesaja 9. De overgang van duister naar licht is zeer herkenbaar voor de thematiek van de nacht.",
        "suggestie_gebruik": "Intochtlied of lied na de eerste lezing"
      },
      {
        "nummer": "498",
        "titel": "Betlehem, o uitverkoren",
        "type_match": "Contextueel",
        "karakter": "Ingetogen loflied",
        "toelichting": "Legt de verbinding met de geboorteplaats van Jezus. Gezien de actuele situatie in Betlehem (geen feestverlichting) krijgt dit lied een extra laag van solidariteit en hoop.",
        "suggestie_gebruik": "Lied na het Evangelie"
      },
      {
        "nummer": "1005",
        "titel": "Longing for light, we wait in darkness.",
        "type_match": "Thematisch",
        "karakter": "Mediatief gebed",
        "toelichting": "Sluit perfect aan bij de visuele oriëntatie van de dovengemeenschap; het verlangen naar licht als metafoor voor Gods nabijheid.",
        "suggestie_gebruik": "Gebedslied of na de preek"
      },
      {
        "nummer": "307",
        "titel": "Glorie aan God in den hoge,",
        "type_match": "Schriftlezing",
        "karakter": "Liturgische hymne",
        "toelichting": "De klassieke Gloria-tekst uit Lucas 2:14. Onmisbaar in de Kerstnachtliturgie.",
        "suggestie_gebruik": "Gloria"
      },
      {
        "nummer": "444",
        "titel": "Nu daagt het in het oosten,",
        "type_match": "Seizoen",
        "karakter": "Hoopvol ochtend/lichtlied",
        "toelichting": "Symboliseert de doorbraak van het licht. De visuele beeldspraak van de dageraad past goed bij de doelgroep.",
        "suggestie_gebruik": "Openingslied"
      },
      {
        "nummer": "467c",
        "titel": "Een kind is ons geboren,",
        "type_match": "Schriftlezing",
        "karakter": "Feestelijke proclamatie",
        "toelichting": "Korte, krachtige zetting van Jesaja 9:5. Zeer geschikt voor beurtzang of als antwoord op de profetie.",
        "suggestie_gebruik": "Antwoordlied"
      },
      {
        "nummer": "159c",
        "titel": "Laat nu, Heer, uw dienstknecht vrijuit gaan",
        "type_match": "Schriftlezing",
        "karakter": "Rustig vertrouwenslied",
        "toelichting": "Het Nunc Dimittis (Simeon). Voor de ouderen in De Gelderhorst een lied van diepe vrede en voltooiing.",
        "suggestie_gebruik": "Slotlied of na de communie/maaltijd"
      },
      {
        "nummer": "477",
        "titel": "Komt allen tezamen, jubelend van vreugde:",
        "type_match": "Seizoen",
        "karakter": "Uitbundig kerstlied",
        "toelichting": "De ultieme kerstklassieker die de gemeenschap samenbrengt in aanbidding.",
        "suggestie_gebruik": "Slotlied"
      },
      {
        "nummer": "508",
        "titel": "Klaarlichte nacht,",
        "type_match": "Thematisch",
        "karakter": "Poëtisch loflied",
        "toelichting": "Benadrukt de titels uit Jesaja 9 (Vredevorst, Raadsman) in een sfeer van verwondering.",
        "suggestie_gebruik": "Lied na de preek"
      },
      {
        "nummer": "445",
        "titel": "De nacht is haast ten einde,",
        "type_match": "Contextueel",
        "karakter": "Ernstig maar hoopvol lied",
        "toelichting": "De 'gemengde sfeer' past bij de wereldproblematiek; het licht schijnt, maar de nacht is nog voelbaar.",
        "suggestie_gebruik": "Lied bij de voorbeden"
      }
    ],
    "hemelhoog": [
      {
        "nummer": "156",
        "titel": "Wonderbare Raadsman, Wonderbare Raadsman,",
        "type_match": "Schriftlezing",
        "karakter": "Aanbiddingslied",
        "toelichting": "Focus op de namen van de Messias uit Jesaja 9. Eenvoudig en krachtig van tekst.",
        "suggestie_gebruik": "Na de eerste lezing"
      },
      {
        "nummer": "131",
        "titel": "Eer aan God, de hoogste Heer!",
        "type_match": "Schriftlezing",
        "karakter": "Feestelijke hymne",
        "toelichting": "Combineert de engelenzang uit Lucas met de titels uit Jesaja.",
        "suggestie_gebruik": "Gloria-lied"
      },
      {
        "nummer": "151",
        "titel": "There’s a star in the East on Christmas morn,",
        "type_match": "Thematisch",
        "karakter": "Ritmisch loflied",
        "toelichting": "Sterke visuele focus op de ster, wat goed aansluit bij de belevingswereld van dove gelovigen.",
        "suggestie_gebruik": "Lied tijdens de collecte of als tussenzang"
      },
      {
        "nummer": "433",
        "titel": "Stil, mijn ziel, wees stil",
        "type_match": "Thematisch",
        "karakter": "Ingetogen gebed",
        "toelichting": "Vredevorst-thematiek. Biedt een moment van rust in de drukke kerstnacht.",
        "suggestie_gebruik": "Stiltemoment of na de preek"
      },
      {
        "nummer": "128",
        "titel": "Eer zij God in onze dagen.",
        "type_match": "Seizoen",
        "karakter": "Traditioneel kerstlied",
        "toelichting": "Bekende melodie en tekst die generaties verbindt, essentieel voor de oudere doelgroep.",
        "suggestie_gebruik": "Slotlied"
      }
    ],
    "op_toonhoogte": [
      {
        "nummer": "103",
        "titel": "Want een kind is ons geboren,",
        "type_match": "Schriftlezing",
        "karakter": "Blijmoedig loflied",
        "toelichting": "Letterlijke tekst van Jesaja 9:5. Zeer herkenbaar en bijbelvast.",
        "suggestie_gebruik": "Antwoordlied"
      },
      {
        "nummer": "76",
        "titel": "Daar is uit ’s werelds duist’re wolken",
        "type_match": "Thematisch",
        "karakter": "Klassieke hymne",
        "toelichting": "Beschrijft de komst van de Vredevorst als een doorbraak door de wolken (visueel beeld).",
        "suggestie_gebruik": "Intochtlied"
      },
      {
        "nummer": "79",
        "titel": "Go, tell it on the mountain",
        "type_match": "Seizoen",
        "karakter": "Enthousiaste spiritual",
        "toelichting": "De opdracht om het nieuws te delen. Past bij de vreugde van de herders in Lucas 2.",
        "suggestie_gebruik": "Slotlied"
      },
      {
        "nummer": "157",
        "titel": "Blijf bij ons Heer, wanneer de nacht zal komen -",
        "type_match": "Thematisch",
        "karakter": "Avondgebed",
        "toelichting": "Hoewel Lucas 24-referentie, past de sfeer van 'bij ons blijven in de nacht' uitstekend bij de Kerstnacht.",
        "suggestie_gebruik": "Avondgebed of afsluiting"
      },
      {
        "nummer": "89",
        "titel": "Komt allen tezamen,",
        "type_match": "Seizoen",
        "karakter": "Majestueus loflied",
        "toelichting": "Nodigt uit tot aanbidding bij de kribbe.",
        "suggestie_gebruik": "Lied bij de kerststal"
      }
    ],
    "weerklank": [
      {
        "nummer": "107",
        "titel": "Het volk dat wandelt in het duister",
        "type_match": "Schriftlezing",
        "karakter": "Profetisch lied",
        "toelichting": "Een alternatieve zetting van de Jesaja-tekst, passend bij een meer traditionele liturgie.",
        "suggestie_gebruik": "Lied na de eerste lezing"
      },
      {
        "nummer": "113",
        "titel": "O kom, o kom, Immanuël,",
        "type_match": "Contextueel",
        "karakter": "Verlangend klaag/loflied",
        "toelichting": "De roep om bevrijding. Sluit aan bij de 'sombere kerst' in het Midden-Oosten.",
        "suggestie_gebruik": "Kyrie-moment of aan het begin van de dienst"
      },
      {
        "nummer": "118",
        "titel": "Ere zij God, ere zij God",
        "type_match": "Schriftlezing",
        "karakter": "Feestelijke lofzang",
        "toelichting": "De klassieke zetting van de engelenzang. Voor velen het hoogtepunt van de nacht.",
        "suggestie_gebruik": "Na het Evangelie of als afsluiting"
      },
      {
        "nummer": "574",
        "titel": "Herder in het wijde veld,",
        "type_match": "Schriftlezing",
        "karakter": "Verhalend lied",
        "toelichting": "Neemt de gemeente mee naar de velden van Efratha (Lucas 2).",
        "suggestie_gebruik": "Lied tijdens de schriftlezing"
      },
      {
        "nummer": "18",
        "titel": "Er is uit ’s werelds duistere wolken",
        "type_match": "Schriftlezing",
        "karakter": "Krachtig loflied",
        "toelichting": "Benadrukt de titels van het kind uit Jesaja 9 met grote intensiteit.",
        "suggestie_gebruik": "Lied na de preek"
      }
    ],
    "weerklank_psalmen": [
      {
        "nummer": "100",
        "titel": "Juich, alle volken, prijs de HEER!",
        "type_match": "Thematisch",
        "karakter": "Uitbundige lofpsalm",
        "toelichting": "Past bij de universele vreugde over de geboorte van de Heiland.",
        "suggestie_gebruik": "Openingspsalm"
      },
      {
        "nummer": "1",
        "titel": "Gelukkig wie niet deelneemt aan ’t beraad",
        "type_match": "Thematisch",
        "karakter": "Wijsheidslied",
        "toelichting": "Reflecteert op het 'goede leven' en de keuze voor Gods weg, passend bij de Titus-lezing over een waardig leven.",
        "suggestie_gebruik": "Lied na de epistellezing"
      }
    ]
  },
  "09_kunst_cultuur": {
    "moderne_hedendaagse_kunst": [
      {
        "titel": "Scar of Bethlehem",
        "kunstenaar": "Banksy",
        "jaar": 2019,
        "type": "installatie",
        "beschrijving": "Een kerststalletje geplaatst voor de betonnen scheidingsmuur in Betlehem. De 'ster' boven de kribbe is een kogelgat in de muur dat licht doorlaat. De os en ezel staan erbij, maar de context is die van opsluiting en conflict.",
        "verbinding_tekst": "Dit werk verbindt het kerstverhaal (Lucas 2) direct met de actuele situatie in Israël/Gaza (wereldnieuws dossier). Het toont dat het Licht schijnt in een échte, gebroken wereld, niet in een romantisch vacuüm. Voor de bewoners die het nieuws volgen, is dit een krachtige erkenning van de realiteit.",
        "verrassend_element": "Het is rauw en politiek geladen, wat schuurt met de traditionele kerstsfeer, maar juist daardoor de urgentie van 'Vrede op aarde' onderstreept.",
        "zoekterm": "Banksy Scar of Bethlehem Walled Off Hotel"
      },
      {
        "titel": "Die Anbetung der Hirten",
        "kunstenaar": "Janet Brooks Gerloff",
        "jaar": "20e eeuw",
        "type": "schilderij",
        "beschrijving": "Een minimalistische weergave in aardetinten. De figuren hebben geen gedetailleerde gezichten, maar hun lichaamshouding (buigen, knielen) drukt totale toewijding en 'zien' uit. De focus ligt op de relatie tussen de figuren.",
        "verbinding_tekst": "Voor doven is lichaamstaal essentieel. Dit werk communiceert niet via gezichtsuitdrukking, maar via houding en gebaar. Het sluit aan bij de herders die 'haastig gingen zien'.",
        "verrassend_element": "De afwezigheid van gezichten nodigt de kijker uit om zichzelf in de figuren te projecteren.",
        "zoekterm": "Janet Brooks Gerloff Anbetung der Hirten"
      },
      {
        "titel": "Nativity (Polyptych)",
        "kunstenaar": "Arcabas (Jean-Marie Pirot)",
        "jaar": "ca. 2000",
        "type": "schilderij",
        "beschrijving": "Een kleurrijk, bijna naïef maar diep spiritueel werk. Arcabas gebruikt veel goud en warme kleuren. De figuren zijn expressief en de compositie is verhalend.",
        "verbinding_tekst": "De intense kleuren en het gebruik van goud (licht) spreken sterk tot de visuele zintuigen. Het straalt een warmte uit die past bij de behoefte aan geborgenheid in het verzorgingstehuis.",
        "verrassend_element": "De speelse, bijna kinderlijke stijl doorbreekt de plechtstatigheid zonder aan diepgang in te boeten.",
        "zoekterm": "Arcabas peintre Nativity"
      }
    ],
    "klassieke_christelijke_kunst": [
      {
        "titel": "De geboorte bij nacht (Nativiteit)",
        "kunstenaar": "Geertgen tot Sint Jans",
        "jaar": "ca. 1490",
        "type": "schilderij",
        "locatie": "National Gallery, Londen (oorspr. Haarlem)",
        "beschrijving": "Een nachttafereel waarbij het enige licht in de stal niet van een lamp of kaars komt, maar uitstraalt vanuit het kind Jezus zelf. De gezichten van Maria en de engelen worden door dit goddelijke licht beschenen.",
        "verbinding_tekst": "Dit is de ultieme visuele vertaling van Jesaja 9 ('Het volk dat in duisternis wandelt ziet een groot licht'). Voor doven, voor wie licht communicatie betekent, is het beeld dat Christus zélf de lichtbron is, theologisch zeer rijk.",
        "zoekterm": "Geertgen tot Sint Jans Nativity at Night"
      },
      {
        "titel": "De aanbidding der herders",
        "kunstenaar": "Gerrit van Honthorst",
        "jaar": "1622",
        "type": "schilderij",
        "locatie": "Wallraf-Richartz-Museum, Keulen",
        "beschrijving": "Een 'Utrechts Caravaggist' werk. Zeer realistisch, met ruwe herders (vuile handen, rimpels) die vol verwondering naar het kind kijken. De lichtwerking is intiem en warm.",
        "verbinding_tekst": "De herders zijn gewone mensen, geen heiligen. Dit sluit aan bij de bewoners van De Gelderhorst: mensen met een doorleefd gezicht. De focus op de handen en het kijken (de blikrichting) is sterk.",
        "zoekterm": "Gerrit van Honthorst Adoration of the Shepherds 1622"
      },
      {
        "titel": "De pasgeborene (Le Nouveau-né)",
        "kunstenaar": "Georges de La Tour",
        "jaar": "ca. 1645",
        "type": "schilderij",
        "locatie": "Musée des Beaux-Arts, Rennes",
        "beschrijving": "Een extreem verstild beeld van Maria (of een moeder) die het kind vasthoudt bij kaarslicht. Er is geen afleiding, alleen de concentratie op het nieuwe leven. De stilte is bijna 'hoorbaar' in het beeld.",
        "verbinding_tekst": "Dit werk verbeeldt de 'heilige stilte'. Voor doven is stilte de norm, maar dit schilderij laadt die stilte met sacrale betekenis. Het gaat over aanwezigheid en aandacht.",
        "zoekterm": "Georges de La Tour The Newborn Child"
      }
    ],
    "film_documentaire": [
      {
        "titel": "Children of Men",
        "regisseur": "Alfonso Cuarón",
        "jaar": 2006,
        "type": "speelfilm",
        "relevante_scene": {
          "beschrijving": "De 'Ceasefire scene' aan het einde. In een kapotgeschoten vluchtelingenkamp (doet denken aan Gaza) stopt het schieten plotseling als de soldaten het huilen van de eerste baby in 18 jaar horen/zien. Ze maken een erehaag en zijn even stil.",
          "tijdcode": "ca. 1:35:00",
          "wat_opent_het": "Het toont de kracht van nieuw leven te midden van oorlogsgeweld. Het visualiseert hoe de geboorte van een kind de wereld (even) stil kan zetten. Zeer actueel."
        },
        "zoekterm": "Children of Men ceasefire scene"
      },
      {
        "titel": "Le Pays des Sourds (In the Land of the Deaf)",
        "regisseur": "Nicolas Philibert",
        "jaar": 1992,
        "type": "documentaire",
        "relevante_scene": {
          "beschrijving": "Scènes waarin de schoonheid en expressiviteit van gebarentaal wordt getoond, en de dovencultuur wordt gevierd zonder voice-over.",
          "tijdcode": "Diverse fragmenten mogelijk",
          "wat_opent_het": "Erkenning van de eigen identiteit van de gemeente. Het laat zien dat communicatie niet afhankelijk is van geluid, maar van verbinding. Kan dienen als spiegel voor de 'incarnatie' in gebaren."
        },
        "zoekterm": "Nicolas Philibert Le Pays des Sourds"
      },
      {
        "titel": "Joyeux Noël",
        "regisseur": "Christian Carion",
        "jaar": 2005,
        "type": "speelfilm",
        "relevante_scene": {
          "beschrijving": "De kerstbestanden van 1914 in de loopgraven. Soldaten komen uit hun loopgraven (duisternis) het niemandsland in om elkaar de hand te schudden.",
          "tijdcode": "Midden in de film",
          "wat_opent_het": "Het thema 'Vrede op aarde' als een concrete, menselijke handeling tegen de orders van de machthebbers in. Past bij de context van oorlog in Europa (Oekraïne)."
        },
        "zoekterm": "Joyeux Noël film 2005 trench scene"
      },
      {
        "titel": "The Nativity Story",
        "regisseur": "Catherine Hardwicke",
        "jaar": 2006,
        "type": "speelfilm",
        "relevante_scene": {
          "beschrijving": "De geboorte in de grot. Geen romantische stal, maar een donkere, koude plek. Het moment dat Jozef het kind voor het eerst vasthoudt en bekijkt.",
          "tijdcode": "Rond de geboorte",
          "wat_opent_het": "Een realistische, niet-gepolijste weergave die aansluit bij de 'armoede' van de kerstnacht. Goed voor visuele ondersteuning van het Bijbelverhaal."
        },
        "zoekterm": "The Nativity Story 2006 birth scene"
      }
    ],
    "muziek": {
      "hedendaags": [
        {
          "titel": "Touch the Sound",
          "artiest": "Evelyn Glennie",
          "jaar": 2004,
          "genre": "Documentaire/Soundscape",
          "verbinding": "Glennie is een dove percussioniste. Ze 'hoort' met haar lichaam. Fragmenten hiervan tonen aan dat muziek trilling en voelen is. Dit valideert de ervaring van de gemeente.",
          "zoekterm": "Evelyn Glennie Touch the Sound clip"
        },
        {
          "titel": "Spiegel im Spiegel",
          "artiest": "Arvo Pärt",
          "jaar": 1978,
          "genre": "Minimal music",
          "verbinding": "De muziek is zo rustig en repetitief dat het een 'ruimte' schept. De lage tonen van de cello of viool zijn vaak voelbaar als trilling. Het straalt de vrede van de kerstnacht uit.",
          "zoekterm": "Arvo Pärt Spiegel im Spiegel cello piano"
        }
      ],
      "klassiek": [
        {
          "titel": "O Magnum Mysterium",
          "componist": "Morten Lauridsen",
          "type": "lied",
          "specifiek_deel": "Gehele werk",
          "verbinding": "Hoewel tekstueel, is de harmonie zo warm en 'goudkleurig' dat het sfeerbepalend is. De tekst gaat over de dieren die de Heer zien liggen (visueel).",
          "zoekterm": "Morten Lauridsen O Magnum Mysterium"
        },
        {
          "titel": "Weihnachtsoratorium (Openingskoor)",
          "componist": "J.S. Bach",
          "type": "oratorium",
          "specifiek_deel": "Jauchzet, frohlocket!",
          "verbinding": "De paukenslagen in het begin zijn fysiek voelbaar (trilling). Het is de ultieme uiting van feestvreugde die ook zonder gehoor via het ritme binnenkomt.",
          "zoekterm": "Bach Weihnachtsoratorium Jauchzet frohlocket pauken"
        }
      ],
      "liturgisch": [
        {
          "titel": "Nada te turbe",
          "bron": "Taizé",
          "gebruik": "Meditatief moment",
          "zoekterm": "Taizé Nada te turbe"
        }
      ]
    },
    "literatuur": {
      "modern": [
        {
          "titel": "De herbergier van Betlehem",
          "auteur": "Godfried Bomans",
          "jaar": 1960,
          "type": "novelle/verhaal",
          "thematische_resonantie": "Bomans beschrijft de kerstnacht vanuit de herbergier die het te druk had. Het thema 'geen plaats hebben' en 'te laat zien wie het was' is herkenbaar en pastoraal sterk.",
          "zoekterm": "Godfried Bomans De herbergier van Betlehem"
        }
      ],
      "klassiek": [
        {
          "titel": "De Heilige Nacht",
          "auteur": "Selma Lagerlöf",
          "jaar": 1904,
          "type": "kort verhaal",
          "thematische_resonantie": "Een zeer visueel verhaal over een man die vuur zoekt. De honden bijten niet, het vuur brandt hem niet. Alles is in ruste. Zeer geschikt om (verkort) uit te beelden of te vertellen.",
          "zoekterm": "Selma Lagerlöf De Heilige Nacht Christuslegenden"
        }
      ],
      "nederlands": [
        {
          "titel": "Eilandgasten",
          "auteur": "Vonne van der Meer",
          "jaar": 1999,
          "type": "roman",
          "thematische_resonantie": "Verhalen over mensen die tijdelijk in een vakantiehuisje wonen (herberg-motief) en daar met hun levensvragen geconfronteerd worden. Het thema 'tijdelijkheid' en 'onderdak zoeken' past bij ouderen.",
          "zoekterm": "Vonne van der Meer Eilandgasten"
        },
        {
          "titel": "De vierde wijze",
          "auteur": "Henry van Dyke (vertaald)",
          "jaar": 1896,
          "type": "novelle",
          "thematische_resonantie": "Het verhaal van Artaban die te laat komt voor de geboorte omdat hij onderweg mensen helpt. Hij vindt God uiteindelijk in zijn naastenliefde. Zeer troostrijk voor mensen die terugkijken op hun leven.",
          "zoekterm": "Henry van Dyke The Story of the Other Wise Man"
        }
      ]
    },
    "aansluiting_gemeente": {
      "geschiktheid_traditie": "De gekozen werken (vooral Geertgen en Honthorst) sluiten aan bij de klassieke beeldtaal die de oudere generatie kent, terwijl Banksy en de filmfragmenten de brug slaan naar de actualiteit zonder te veel woorden.",
      "sociaal_culturele_fit": "De nadruk op 'zien', 'licht' en 'lichaamstaal' in de kunstselectie is specifiek afgestemd op de dovencultuur. Het vermijdt abstracties.",
      "praktische_overwegingen": [
        "Zorg voor groot scherm en hoge contrasten bij projectie (slechtziendheid).",
        "Bij filmfragmenten: ondertiteling is cruciaal, of het beeld moet voor zich spreken.",
        "Muziek moet voelbare bas/ritme hebben."
      ]
    },
    "praktische_handvatten": {
      "voor_projectie": [
        {
          "kunstwerk": "Geertgen tot Sint Jans - De geboorte bij nacht",
          "liturgisch_moment": "Tijdens de lezing van Jesaja 9 ('Het volk dat in duisternis wandelt')",
          "duur": "Gedurende de hele lezing",
          "zoekterm_hoge_resolutie": "Geertgen tot Sint Jans Nativity at Night high resolution"
        },
        {
          "kunstwerk": "Banksy - Scar of Bethlehem",
          "liturgisch_moment": "Tijdens de voorbeden voor de wereld (vrede)",
          "duur": "Tijdens het gebed",
          "zoekterm_hoge_resolutie": "Banksy Scar of Bethlehem high res"
        }
      ],
      "voor_meditatie": {
        "aanbevolen_werk": "Georges de La Tour - De pasgeborene",
        "duur_tonen": "3-4 minuten na de preek",
        "muziek_erbij": "Arvo Pärt - Spiegel im Spiegel (alleen cello/piano, voelbare trilling)"
      },
      "rechten": {
        "publiek_domein": [
          "Geertgen tot Sint Jans",
          "Gerrit van Honthorst",
          "Georges de La Tour"
        ],
        "creative_commons": [
          "Veel foto's van Banksy werk zijn beschikbaar onder CC op Wikimedia Commons"
        ],
        "let_op": [
          "Voor filmfragmenten en moderne kunst (Arcabas, Janet Brooks Gerloff) geldt vaak auteursrecht; gebruik binnen liturgische context (citaatrecht/onderwijs) is soms toegestaan, maar check de regels van de licentiehouder (CCLI/Videma)."
        ]
      }
    }
  },
  "10_focus_en_functie": {
    "opties": [
      {
        "nummer": 1,
        "korte_titel": "God wordt Zichtbaar (Pastoraal-Existentiële Insteek)",
        "type_insteek": "Pastoraal / Troostend",
        "focus": "Ik wil op grond van mijn exegese van de tekst voor deze hoorders (in Ede, De Gelderhorst), in hun context, in deze dienst zeggen dat God in de kerstnacht de stilte niet doorbreekt met een stem die wij niet kunnen horen, maar met een Gezicht dat wij kunnen zien; in het Kind in de kribbe maakt de Onzichtbare zich zichtbaar en tastbaar, zodat niemand in het donker alleen hoeft te blijven.",
        "anticipatie": "De hoorders zullen zich hiertoe verhouden als mensen die weten wat het is als de wereld 'stil' is en communicatie soms wegvalt, zeker nu ze ouder worden en ook het zicht soms minder wordt. Er zal herkenning zijn bij de angst voor isolatie, maar mogelijk ook weerstand of verdriet bij de gedachte aan wat ze missen (familie, gehoor). De belofte dat God 'zichtbaar' wordt, landt echter diep in hun culturele identiteit waar 'zien' gelijk staat aan 'begrijpen'.",
        "anticipatie_analyse": {
          "weerstand": "Verdriet over fysieke achteruitgang (slechtziendheid) kan het beeld van 'zien' pijnlijk maken.",
          "herkenning": "De diepe behoefte aan visueel contact en nabijheid; de ervaring dat woorden soms tekortschieten.",
          "vragen": [
            "Ziet God mij ook als ik mij eenzaam voel in mijn appartement?",
            "Hoe kan ik dit Licht vasthouden als het donker wordt in mijn leven?"
          ]
        },
        "functie": "...waarmee ik rekening houd om te komen tot het doel dat de hoorders zich diep gezien en getroost weten door een God die Zich aanpast aan hun belevingswereld, en dat zij in de visuele liturgie (het licht, de kribbe) een directe ontmoeting met de Levende ervaren.",
        "toelichting": "Deze optie sluit naadloos aan bij de 'Dovencultuur' en de exegese van Lucas 2 (de herders gingen *zien*) en Titus 2 (de genade is *verschenen*). Het vermijdt auditieve metaforen en biedt existentiële troost aan ouderen."
      },
      {
        "nummer": 2,
        "korte_titel": "Licht voor de Vergetenen (Profetisch-Maatschappelijke Insteek)",
        "type_insteek": "Profetisch / Solidair",
        "focus": "Ik wil op grond van mijn exegese van de tekst voor deze hoorders (in Ede, De Gelderhorst), in hun context, in deze dienst zeggen dat het Licht van God juist daar landt waar de wereld geen plaats heeft (de herberg) en bij mensen die niet meetellen (de herders); het kerstverhaal is Gods protest tegen uitsluiting en duisternis, en een bevestiging dat De Gelderhorst en haar bewoners in het hart van Gods aandacht staan.",
        "anticipatie": "De hoorders zullen zich hiertoe verhouden als een groep die zich soms gemarginaliseerd voelt door de 'horende maatschappij' of de politiek. Ze zullen trots voelen (empowerment) dat God kiest voor de 'kleinen'. Tegelijk roept het de actuele spanning op van de wereldbranden (Gaza, Oekraïne) die zij op het nieuws zien: is dit Licht wel sterk genoeg tegen zoveel donker?",
        "anticipatie_analyse": {
          "weerstand": "Gevoel van onmacht: 'Wij zijn oud en hulpbehoevend, wat kunnen wij doen tegen de duisternis?'",
          "herkenning": "Het gevoel van 'geen plaats' hebben of niet begrepen worden door de buitenwereld.",
          "vragen": [
            "Waarom is er nog steeds oorlog als de Vredevorst is geboren?",
            "Telt onze kleine gemeenschap echt mee in het grote geheel?"
          ]
        },
        "functie": "...waarmee ik rekening houd om te komen tot het doel dat de hoorders hun eigen waardigheid hervinden en bemoedigd worden om, ondanks hun kwetsbaarheid, zelf een 'herberg' van licht en vrede te zijn voor elkaar in het tehuis.",
        "toelichting": "Deze optie verbindt de sociale context (zorg, marginalisatie) met de actualiteit (oorlog) en de theologie van de incarnatie (God wordt klein). Het spreekt de 'Deaf Power' en de gemeenschapszin aan."
      },
      {
        "nummer": 3,
        "korte_titel": "Gods Grote Gebaar (Theologisch-Liturgische Insteek)",
        "type_insteek": "Leerstellig / Verwonderend",
        "focus": "Ik wil op grond van mijn exegese van de tekst voor deze hoorders (in Ede, De Gelderhorst), in hun context, in deze dienst zeggen dat de Incarnatie (vleeswording) Gods ultieme 'vertaling' is; zoals een tolk gesproken taal omzet in gebaren, zo heeft God zijn onvatbare glorie vertaald naar een mens van vlees en bloed (Jezus), zodat wij Hem zonder woorden kunnen verstaan.",
        "anticipatie": "De hoorders zullen zich hiertoe verhouden als mensen voor wie de tolk levensbelangrijk is. Het beeld van Jezus als 'Gods Tolk' of 'Gods Gebaar' zal intellectueel en emotioneel resoneren. Het kan vragen oproepen over hoe die communicatie nu werkt, nu Jezus niet meer fysiek op aarde is.",
        "anticipatie_analyse": {
          "weerstand": "Mogelijk te abstract als het beeld niet heel concreet visueel wordt gemaakt.",
          "herkenning": "De vreugde wanneer iemand (God) moeite doet om jouw taal te spreken/gebaren.",
          "vragen": [
            "Wat zegt God dan precies met dit Gebaar?",
            "Hoe 'lezen' wij Jezus vandaag?"
          ]
        },
        "functie": "...waarmee ik rekening houd om te komen tot het doel dat de hoorders met nieuwe verwondering naar de kribbe kijken, niet als een schattig tafereel, maar als het moment waarop God hun 'taal' begon te spreken, leidend tot aanbidding en dankbaarheid.",
        "toelichting": "Deze optie gebruikt de unieke metafoor van vertaling/gebarentaal om het dogma van de incarnatie uit te leggen. Het verheft de dovencultuur tot een theologische sleutel om Kerst te begrijpen."
      }
    ]
  },
  "11_kalender": {
    "week_van": "24 december - 30 december 2025",
    "dagen": [
      {
        "datum": "Woensdag 24 december 2025",
        "dag": "woensdag",
        "is_preekzondag": true,
        "kerkelijk": [
          {
            "naam": "Kerstavond / Vigilie van Kerstmis",
            "type": "zondag",
            "toelichting": "De vooravond van het Hoogfeest. Liturgische kleur: Wit."
          },
          {
            "naam": "Adam en Eva",
            "type": "heilige",
            "toelichting": "Traditionele gedachtenis van de stamouders op de dag vóór de 'Nieuwe Adam' (Christus)."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "4 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": "Geen specifieke feestdag."
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": {
          "verwachting": "Weersverwachting nog niet beschikbaar (huidige datum: december 2024)",
          "temperatuur": "Gemiddeld in december: 4°C / 1°C",
          "neerslag": "Kans op winterse neerslag",
          "bijzonderheden": "Kans op gladheid in de avonduren (aandachtspunt voor bezoekers De Gelderhorst)."
        },
        "astronomie": {
          "zonsopgang": "08:46",
          "zonsondergang": "16:29",
          "maanfase": "Wassende maan (ca. 20%)",
          "bijzonderheden": "Het is vroeg donker; de lichtsymboliek van de kerstnacht komt maximaal tot zijn recht."
        },
        "overig": [
          {
            "categorie": "cultuur",
            "naam": "Start Kerstnachtdiensten op TV",
            "toelichting": "Veel bewoners kijken 's avonds naar de EO of KRO-NCRV vieringen (met tolk/ondertiteling)."
          }
        ]
      },
      {
        "datum": "Donderdag 25 december 2025",
        "dag": "donderdag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "Eerste Kerstdag / Geboorte van de Heer",
            "type": "zondag",
            "toelichting": "Hoogfeest."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "5 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [],
        "nationaal": [
          {
            "naam": "Eerste Kerstdag",
            "land": "NL",
            "type": "feestdag"
          }
        ],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": [
          {
            "categorie": "maatschappelijk",
            "naam": "Kersttoespraak Koning Willem-Alexander",
            "toelichting": "Om 13.00 uur op TV. Voor de oudere generatie een vast ijkpunt. Wordt uitgezonden met gebarentolk."
          },
          {
            "categorie": "cultuur",
            "naam": "Pauselijke zegen Urbi et Orbi",
            "toelichting": "12.00 uur, Rome. Visueel spektakel dat veel bewoners (ook niet-katholieken) waarderen."
          }
        ]
      },
      {
        "datum": "Vrijdag 26 december 2025",
        "dag": "vrijdag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "Tweede Kerstdag",
            "type": "zondag",
            "toelichting": "In de kerkelijke traditie vaak de dag van de martelaren."
          },
          {
            "naam": "H. Stefanus",
            "type": "martelaar",
            "toelichting": "De eerste martelaar, gestenigd om zijn geloof. Contrast met de vrede van de kribbe."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "6 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [],
        "nationaal": [
          {
            "naam": "Tweede Kerstdag",
            "land": "NL",
            "type": "feestdag"
          }
        ],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": [
          {
            "categorie": "sport",
            "naam": "Wereldbeker Veldrijden",
            "toelichting": "Traditioneel op Tweede Kerstdag (Gavere of vergelijkbaar). Populair tijdverdrijf op TV in de recreatiezaal."
          },
          {
            "categorie": "cultuur",
            "naam": "Top 2000",
            "toelichting": "De 'lijst der lijsten' op NPO Radio 2 is prominent aanwezig in de gemeenschappelijke ruimtes (via TV met beelden)."
          }
        ]
      },
      {
        "datum": "Zaterdag 27 december 2025",
        "dag": "zaterdag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "H. Johannes de Evangelist",
            "type": "heilige",
            "toelichting": "De 'discipel die Jezus liefhad'. Schrijver van het 'Woord is vlees geworden'."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "7 Tevet 5786",
          "feestdag": "Sabbat",
          "parasja": "Vayigash (Jozef maakt zich bekend aan zijn broers)",
          "toelichting": "Thematisch sterk verbonden met Kerst: verzoening en elkaar 'herkennen'."
        },
        "internationaal": [
          {
            "naam": "Internationale Dag van de Voorbereiding op Epidemieën",
            "organisatie": "VN",
            "relevantie": "Sinds COVID-19 een beladen dag, zeker in verzorgingstehuizen."
          }
        ],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": []
      },
      {
        "datum": "Zondag 28 december 2025",
        "dag": "zondag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "Zondag onder het Octaaf van Kerstmis",
            "type": "zondag",
            "toelichting": "De zondag na Kerst."
          },
          {
            "naam": "Onnozele Kinderen (Heilige Onschuldigen)",
            "type": "herdenking",
            "toelichting": "Herdenking van de kindermoord in Betlehem. Een dag die in de ouderenpastoraat vaak raakt aan onverwerkt verdriet rondom jong overleden kinderen of kinderloosheid."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "8 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": []
      },
      {
        "datum": "Maandag 29 december 2025",
        "dag": "maandag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "H. Thomas Becket",
            "type": "martelaar",
            "toelichting": "Aartsbisschop van Canterbury, vermoord in zijn kathedraal (1170)."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "9 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": []
      },
      {
        "datum": "Dinsdag 30 december 2025",
        "dag": "dinsdag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "Zesde dag onder het Octaaf van Kerstmis",
            "type": "herdenking",
            "toelichting": null
          }
        ],
        "joods": {
          "hebreeuwse_datum": "10 Tevet 5786",
          "feestdag": "Asara B'Tevet (Vastendag)",
          "parasja": null,
          "toelichting": "Herdenking van de belegering van Jeruzalem door Nebukadnezar. Een dag van rouw en inkeer."
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": [
          {
            "categorie": "lokaal",
            "naam": "Oliebollenverkoop",
            "toelichting": "In de dagen voor Oud & Nieuw verschijnen de kramen in Ede-Centrum en bij winkelcentrum Stadspoort. Vaak worden er ook oliebollen gebakken in De Gelderhorst zelf."
          }
        ]
      }
    ],
    "aandachtspunten_predikant": [
      "De Kersttoespraak van de Koning (25 dec) is voor deze generatie een belangrijk moment van nationale eenheid; refereer hier eventueel aan als 'verbindend moment'.",
      "De dag van 'Onnozele Kinderen' (28 dec) valt in deze week. Hoewel de preek op de 24e is, kan de schaduwzijde van het kerstverhaal (vlucht, kindermoord) resoneren bij mensen die kinderen hebben verloren.",
      "De Joodse parasja op 27 dec (Jozef en zijn broers) biedt een prachtige parallel met Kerst: Jozef maakt zich bekend ('Ik ben het'), net zoals God zich in Jezus bekendmaakt.",
      "Houd rekening met de weersomstandigheden voor bezoekers; als het glad is, komen er minder familieleden naar de nachtdienst, wat eenzaamheid kan vergroten."
    ]
  },
  "12_representatieve_hoorders": {
    "personas": [
      {
        "nummer": 1,
        "naam": {
          "voornaam": "Grietje",
          "achternaam": "van de Pol"
        },
        "leeftijd": 84,
        "kernschets": "Een diepgelovige, traditionele bewoonster die de 'oude dovenwereld' belichaamt. Ze is bang voor het verliezen van haar zicht, wat voor haar gelijkstaat aan totale isolatie.",
        "basisgegevens": {
          "fysieke_verschijning": "Klein, broos vrouwtje, altijd keurig gekleed in een rok en blouse met een vestje. Ze draagt een bril met dikke glazen (staar) en haar grijze haar is netjes gepermanent. Haar handen zijn getekend door artrose, maar nog steeds expressief in haar gebaren.",
          "woonwijk": "De Gelderhorst, hoofdgebouw (verzorgingsafdeling), Willy Brandtlaan, Ede."
        },
        "relaties_sociaal": {
          "woonsituatie": "Woont in een zorgappartement binnen het hoofdgebouw. Ze heeft hulp nodig bij het aankleden en douchen.",
          "relatiestatus": "Weduwe. Haar man, ook doof, is vijf jaar geleden overleden. Ze mist hem dagelijks, vooral zijn 'handen' (hun communicatie).",
          "kinderen": "Twee horende dochters die in het westen wonen. Ze komen trouw, maar beheersen de gebarentaal beperkt (niveau 'koffie en koekje').",
          "familie_relatie": "Liefdevol maar met een communicatiekloof. De diepere gesprekken die ze met haar man had, kan ze met haar kinderen niet voeren.",
          "sociaal_netwerk": "Groot intern netwerk. Ze kent medebewoners nog van het doveninstituut in Groningen (Guyot). Ze drinkt dagelijks koffie in de recreatiezaal, maar trekt zich terug als het te druk (visueel onrustig) wordt."
        },
        "opleiding_werk": {
          "opleiding": "Lagere school op het doveninstituut (naai-onderwijs).",
          "intelligentie_leerstijl": "Praktisch ingesteld, wijs door levenservaring. Visueel zeer scherp, merkt elk detail in iemands mimiek op.",
          "huidige_werk": "Gepensioneerd. Vroeger coupeuse.",
          "voormalig_werk": "Heeft jarenlang in een naaiatelier gewerkt, een van de weinige plekken waar doven vroeger welkom waren.",
          "financiele_situatie": "AOW en klein pensioen. Ze heeft het niet breed, maar is zuinig en tevreden. De eigen bijdrage voor de zorg vindt ze wel spannend."
        },
        "gezondheid": {
          "lichamelijk": "Artrose in de handen (pijnlijk bij het gebaren), diabetes, en het meest beangstigende: maculadegeneratie. Haar gezichtsveld wordt waziger.",
          "mentaal": "Helder van geest, maar angstig voor de toekomst. 'Als ik niet meer kan zien, ben ik pas echt alleen.'",
          "leefstijl": "Rustig. Ze houdt van regelmaat en de vaste structuur van de maaltijden in het huis."
        },
        "traumas_zorgen": {
          "verleden": [
            "Opgegroeid in een tijd dat gebaren op school verboden was (handen op de rug binden). Dit zit diep; ze voelt zich soms nog steeds minderwaardig tegenover 'horende heren'."
          ],
          "heden": [
            "De angst voor blindheid (doofblindheid).",
            "Eenzaamheid tijdens de kerstdagen als de dochters druk zijn met hun eigen gezinnen."
          ],
          "onverwerkt": "Het verdriet dat ze haar eigen kinderen nooit heeft kunnen horen huilen of lachen, en de afstand die dat soms gaf."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Gereformeerde Bond (van huis uit), maar in de dovenwereld oecumenisch gevormd. Ze houdt van de oude psalmen en gezangen, vertaald naar NGT.",
          "huidige_betrokkenheid": "Ze slaat geen dienst over in de kapel van De Gelderhorst. Het is haar anker.",
          "geloofsbeleving": "God is voor haar de Grote Ziener. Hij ziet haar verdriet. Ze bidt met haar handen, vaak in het donker in bed.",
          "geloofstaal": "Traditioneel, maar visueel. 'Het Licht der Wereld' is voor haar geen metafoor, maar een fysieke noodzaak.",
          "twijfels_vragen": [
            "Waarom neemt God mijn ogen af, terwijl ik mijn oren al mis?",
            "Zal ik mijn man terugzien in de hemel?"
          ],
          "spirituele_behoeften": "Troost, veiligheid en de bevestiging dat God haar niet vergeet in het donker."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Breien (gaat steeds moeilijker)",
            "Kaarten met medebewoners",
            "Kijken naar natuurfilms (met goed contrast)"
          ],
          "media": [
            "Het nieuws via de tolk op TV",
            "Kerkbode (leest ze met loep)"
          ],
          "verenigingen": [
            "De vrouwenvereniging binnen De Gelderhorst"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "Jesaja 9: 'Het volk dat in duisternis wandelt ziet een groot licht'. Dit is haar diepste hoop. Ze hoopt op een licht dat haar ogen weer opent.",
          "wat_afstoot": "Te abstracte preken. Als de predikant praat over 'luisteren naar de stem van God', haakt ze af. Ze kan niet luisteren.",
          "existentiele_vraag": "Is er licht voor mij, nu mijn wereld steeds donkerder wordt?"
        }
      },
      {
        "nummer": 2,
        "naam": {
          "voornaam": "Karel",
          "achternaam": "Visser"
        },
        "leeftijd": 69,
        "kernschets": "Een trotse, militante dove man. Hij heeft gestreden voor de erkenning van de gebarentaal en is kritisch op de 'horende dominantie'. Hij woont zelfstandig in een aanleunwoning.",
        "basisgegevens": {
          "fysieke_verschijning": "Rechtop, breedgeschouderd, indringende blik. Draagt vaak een trui met een logo van een dovenorganisatie. Gebaart groot en krachtig.",
          "woonwijk": "Zelfstandige huurwoning op het terrein van De Gelderhorst, Ede."
        },
        "relaties_sociaal": {
          "woonsituatie": "Woont samen met zijn dove vrouw, Jannie.",
          "relatiestatus": "Getrouwd. Een sterk 'power couple' binnen de gemeenschap.",
          "kinderen": "Geen kinderen (bewuste keuze, deels uit angst voor erfelijkheid en maatschappelijke druk in de jaren '80).",
          "familie_relatie": "Weinig contact met zijn horende broer in Utrecht. 'Die snapt onze cultuur niet.'",
          "sociaal_netwerk": "Zeer groot. Hij is oud-bestuurslid van Dovenschap en organiseert nog steeds klaverjasavonden. Hij is een informele leider in het tehuis."
        },
        "opleiding_werk": {
          "opleiding": "Mulo, later via avondstudie boekhouden geleerd (autodidact).",
          "intelligentie_leerstijl": "Analytisch, kritisch, visueel-ruimtelijk sterk.",
          "huidige_werk": "Gepensioneerd. Doet nog belastingaangiftes voor medebewoners.",
          "voormalig_werk": "Boekhouder bij een sociale werkplaats, later bij een grafisch bedrijf. Altijd moeten vechten voor zijn plek.",
          "financiele_situatie": "Goed pensioen, geen zorgen. Woont comfortabel."
        },
        "gezondheid": {
          "lichamelijk": "Vitaal, fietst nog veel op de Veluwe. Wel wat hoge bloeddruk.",
          "mentaal": "Strijdbaar, soms wat verbitterd over het onrecht dat doven is aangedaan.",
          "leefstijl": "Actief, houdt van lekker eten en een borrel."
        },
        "traumas_zorgen": {
          "verleden": [
            "Het 'oralisme': gedwongen moeten spreken en liplezen, terwijl hij wilde gebaren. Hij ziet dit als culturele onderdrukking."
          ],
          "heden": [
            "Zorgen over de jonge generatie doven die allemaal een CI (Cochleair Implantaat) krijgen en de dovencultuur verliezen.",
            "Politieke ontwikkelingen in de zorg."
          ],
          "onverwerkt": "Woede over hoe de kerk vroeger doven zag als 'mensen met een gebrek' in plaats van een taalminderheid."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Gereformeerd opgevoed, maar heeft zich afgezet tegen het 'zielige' beeld. Hij zoekt een bevrijdingstheologie.",
          "huidige_betrokkenheid": "Kritisch lid. Komt naar de kerk voor de gemeenschap en de cultuur, maar toetst alles: 'Klopt dit wel voor ons?'",
          "geloofsbeleving": "Jezus was een rebel die opkwam voor de marginalen. God spreekt NGT.",
          "geloofstaal": "Direct, krachtig. Geen vrome woorden, maar daden. Hij wil zien dat God partij kiest.",
          "twijfels_vragen": [
            "Waarom geneest Jezus doven in de Bijbel? Is doof-zijn dan fout? Hij worstelt met teksten als 'Effatha'.",
            "Is de kerk wel echt inclusief?"
          ],
          "spirituele_behoeften": "Erkenning van zijn identiteit. Een preek die kracht geeft en niet betuttelt."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Politiek volgen",
            "Fietsen",
            "Organiseren van activiteiten in De Gelderhorst"
          ],
          "media": [
            "Volgt alles via internet en ondertiteling. Actief op social media in dovengroepen."
          ],
          "verenigingen": [
            "Dovenschap",
            "NVVS"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "Lucas 2: De herders. De 'gewone man', de verschoppelingen die als eersten het nieuws horen (zien). Dat vindt hij prachtig: God gaat voorbij aan de elite.",
          "wat_afstoot": "Titus 2: 'Vroom en ingetogen leven'. Hij vindt dat doven zich juist moeten laten zien en horen, niet ingetogen moeten zijn.",
          "existentiele_vraag": "Is mijn doofheid een fout van de schepping of een unieke variatie die God gewild heeft?"
        }
      },
      {
        "nummer": 3,
        "naam": {
          "voornaam": "Liam",
          "achternaam": "de Jager"
        },
        "leeftijd": 22,
        "kernschets": "Een jonge, hippe kleinzoon van een bewoner. Hij is slechthorend, draagt een CI, en leeft tussen twee werelden: de horende studentenwereld en de dovenwereld van zijn opa.",
        "basisgegevens": {
          "fysieke_verschijning": "Modern gekleed, sneakers, smartphone in de hand. Heeft een zichtbaar CI (Cochleair Implantaat) achter zijn oor. Oogt wat onrustig.",
          "woonwijk": "Studentenkamer in Utrecht, maar is voor Kerst bij opa in Ede."
        },
        "relaties_sociaal": {
          "woonsituatie": "Op kamers.",
          "relatiestatus": "Single, aan het daten via apps.",
          "kinderen": "Geen.",
          "familie_relatie": "Is dol op zijn opa in De Gelderhorst. Zijn ouders zijn horend en vinden het 'dovengedoe' soms lastig, maar Liam zoekt zijn roots.",
          "sociaal_netwerk": "Horende studievrienden en een online community van jonge doven/slechthorenden.",
          "taal": "Spreekt goed Nederlands, maar beheerst ook NGT (geleerd voor opa)."
        },
        "opleiding_werk": {
          "opleiding": "HBO ICT in Utrecht.",
          "intelligentie_leerstijl": "Visueel, digitaal, snel. Heeft moeite met lange concentratie.",
          "huidige_werk": "Student + bijbaan in webdesign.",
          "voormalig_werk": "Vakkenvuller.",
          "financiele_situatie": "Studentenbudget (Ome Duo)."
        },
        "gezondheid": {
          "lichamelijk": "Gezond. Het CI werkt goed, maar in rumoerige ruimtes (zoals een kerkdienst met zang) wordt hij doodmoe van het filteren van geluid.",
          "mentaal": "Identiteitscrisis: 'Ben ik doof of horend?' Hij voelt zich nergens 100% thuis.",
          "leefstijl": "Onregelmatig, veel schermtijd."
        },
        "traumas_zorgen": {
          "verleden": [
            "Pesten op de reguliere middelbare school vanwege zijn 'robot-oor'."
          ],
          "heden": [
            "Prestatiedruk op het HBO.",
            "Angst dat opa er volgend jaar niet meer is."
          ],
          "onverwerkt": "Het gevoel dat hij altijd extra zijn best moet doen om 'normaal' te lijken."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Niet kerkelijk opgevoed, opa neemt hem mee. Hij is een 'zoeker'.",
          "huidige_betrokkenheid": "Komt alleen met Kerst mee voor opa.",
          "geloofsbeleving": "Agnostisch, maar open voor sfeer. Hij vindt de stilte en de gebaren in de dienst fascinerend en 'echter' dan veel woorden.",
          "geloofstaal": "Authenticiteit. Hij heeft niets met dogma's, wel met verhalen over verbinding.",
          "twijfels_vragen": [
            "Bestaat God of is het een sprookje voor oude mensen?",
            "Waarom is er zoveel ellende als God liefde is?"
          ],
          "spirituele_behoeften": "Rust in zijn hoofd (prikkelverwerking) en een gevoel van verbondenheid zonder oordeel."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Gamen",
            "Programmeren",
            "Festivals bezoeken (met oordoppen)"
          ],
          "media": [
            "TikTok, Instagram, Tech-blogs"
          ],
          "verenigingen": [
            "Geen"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "Het beeld van het Kind in de kribbe. Kwetsbaar en klein. Dat roept bij hem beschermingsdrang op, net zoals hij voor zijn opa voelt.",
          "wat_afstoot": "Oubollig taalgebruik of trage liturgie. Hij wil 'to the point' komen.",
          "existentiele_vraag": "Waar hoor ik echt bij? Ben ik goed zoals ik ben, met mijn beperking?"
        }
      },
      {
        "nummer": 4,
        "naam": {
          "voornaam": "Esther",
          "achternaam": "Brouwer-Kooistra"
        },
        "leeftijd": 47,
        "kernschets": "Een horende vrouw, dochter van dove ouders (CODA). Ze is de brug tussen de werelden, zorgt voor haar moeder in De Gelderhorst en is overbelast. Ze verlangt naar rust.",
        "basisgegevens": {
          "fysieke_verschijning": "Verzorgd, maar oogt vermoeid. Wallen onder de ogen. Zit tijdens de dienst constant te scannen of haar moeder het wel kan volgen.",
          "woonwijk": "Ede-Rietkampen (woonwijk op fietsafstand)."
        },
        "relaties_sociaal": {
          "woonsituatie": "Woont in een rijtjeshuis met man en twee pubers.",
          "relatiestatus": "Getrouwd, huwelijk staat onder druk door mantelzorg en werk.",
          "kinderen": "Twee horende kinderen (14 en 16) die niet mee wilden naar de kerk.",
          "familie_relatie": "Ze voelt zich verantwoordelijk voor haar moeder in De Gelderhorst. Schuldgevoel als ze een dag niet gaat.",
          "sociaal_netwerk": "Collega's in de zorg, kerkelijke gemeente (PKN Ede), maar weinig tijd voor vriendinnen."
        },
        "opleiding_werk": {
          "opleiding": "HBO Verpleegkunde.",
          "intelligentie_leerstijl": "Sociaal, zorgzaam, verbaal sterk maar ook vloeiend in NGT (moedertaal).",
          "huidige_werk": "Teamleider in de thuiszorg (niet in De Gelderhorst).",
          "voormalig_werk": "Verpleegkundige.",
          "financiele_situatie": "Modaal, maar hoge kosten door studerende kinderen en inflatie."
        },
        "gezondheid": {
          "lichamelijk": "Rugklachten door het werk.",
          "mentaal": "Randje burn-out. De 'sandwichgeneratie'-druk is hoog.",
          "leefstijl": "Probeert gezond te leven, maar schiet er vaak bij in door tijdgebrek."
        },
        "traumas_zorgen": {
          "verleden": [
            "Als kind altijd moeten tolken voor haar ouders (bij de dokter, aan de deur). Ze moest te vroeg volwassen zijn."
          ],
          "heden": [
            "Zorgen over de achteruitgang van haar moeder.",
            "Personeelstekort in haar eigen werk."
          ],
          "onverwerkt": "Het gevoel dat ze er nooit 'gewoon' kon zijn als kind, altijd in functie."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "PKN, actief lid.",
          "huidige_betrokkenheid": "Gaat normaal naar haar eigen wijkkerk, maar met Kerst altijd naar De Gelderhorst uit loyaliteit.",
          "geloofsbeleving": "God is de Bron van kracht waaruit ze put. Ze zoekt stilte en reflectie.",
          "geloofstaal": "Pastoraal, troostend. Ze wil even 'niets moeten'.",
          "twijfels_vragen": [
            "Hoe houd ik alle ballen in de lucht?",
            "Ziet God mijn vermoeidheid?"
          ],
          "spirituele_behoeften": "Een moment van adempauze. Dat iemand anders even zorgt (God) in plaats van zijzelf."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Wandelen op de Ginkelse Heide (als er tijd is)",
            "Lezen"
          ],
          "media": [
            "Linda, Trouw"
          ],
          "verenigingen": [
            "Geen tijd voor."
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "Titus 2: 'De genade van God is verschenen'. Genade als 'niet hoeven presteren'. Dat spreekt haar aan.",
          "wat_afstoot": "Als de preek te moralistisch is ('je moet meer doen voor je naaste'). Ze doet al zoveel.",
          "existentiele_vraag": "Mag ik mijn last even neerleggen bij de kribbe?"
        }
      },
      {
        "nummer": 5,
        "naam": {
          "voornaam": "Wim",
          "achternaam": "Houtman"
        },
        "leeftijd": 79,
        "kernschets": "Een bewoner met beginnende dementie. Hij verliest de grip op de werkelijkheid en valt terug op zijn primaire taal (NGT) en zintuiglijke ervaringen. Hij geniet van de sfeer zonder alles cognitief te volgen.",
        "basisgegevens": {
          "fysieke_verschijning": "Vriendelijke, wat verwarde man. Draagt zijn zondagse pak, maar de das zit scheef. Lacht veel naar mensen, ook als hij ze niet kent.",
          "woonwijk": "De Gelderhorst, verpleegafdeling (PG)."
        },
        "relaties_sociaal": {
          "woonsituatie": "Gesloten afdeling, heeft veel begeleiding nodig.",
          "relatiestatus": "Weduwnaar.",
          "kinderen": "Een zoon die in Canada woont (komt zelden).",
          "familie_relatie": "Weinig familiebezoek. Het personeel is zijn familie.",
          "sociaal_netwerk": "Beperkt tot de afdeling. Hij zoekt wel contact, pakt mensen vast."
        },
        "opleiding_werk": {
          "opleiding": "LTS Houtbewerking (dovenonderwijs).",
          "intelligentie_leerstijl": "Was een vakman, denkt met zijn handen. Cognitie neemt af.",
          "huidige_werk": "Geen.",
          "voormalig_werk": "Meubelmaker. Hij voelt nog steeds graag aan het hout van de kerkbanken.",
          "financiele_situatie": "Wordt beheerd door bewindvoerder."
        },
        "gezondheid": {
          "lichamelijk": "Fysiek nog redelijk sterk, loopt veel rond (dwaalgedrag).",
          "mentaal": "Alzheimer. Korte termijn geheugen is weg, maar oude herinneringen en gebarenliederen zitten diep.",
          "leefstijl": "Afhankelijk van zorgritme."
        },
        "traumas_zorgen": {
          "verleden": [
            "Eenzaamheid in zijn jeugd."
          ],
          "heden": [
            "Verwarring. Waar ben ik? Wie zijn deze mensen?",
            "Angst in het donker."
          ],
          "onverwerkt": "Het verlies van zijn vrouw is hij soms vergeten, en dan beleeft hij het verdriet opnieuw als hij het hoort."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Katholiek van huis uit. Houdt van rituelen, kaarsen, wierook (visueel/geur).",
          "huidige_betrokkenheid": "Wordt door vrijwilligers naar de dienst gebracht.",
          "geloofsbeleving": "Niet meer intellectueel, maar puur emotioneel en zintuiglijk. De sfeer van Kerst (lichtjes, boom) raakt hem diep.",
          "geloofstaal": "Beeldtaal. Het aansteken van een kaars begrijpt hij beter dan een preek.",
          "twijfels_vragen": [
            "Geen bewuste vragen meer, meer een gevoel van 'is het veilig hier?'"
          ],
          "spirituele_behoeften": "Geborgenheid, warmte, herkenbare rituelen die houvast geven in zijn verbrokkelende wereld."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Kijken naar mensen",
            "Dingen vasthouden/voelen",
            "Oude fotoalbums bekijken"
          ],
          "media": [
            "Geen"
          ],
          "verenigingen": [
            "Geen"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "Het visuele spektakel van de kerstnacht. De kaarsen, de kerststal. Als hij het kindje Jezus ziet (pop in de kribbe), glimlacht hij en maakt het gebaar voor 'baby'.",
          "wat_afstoot": "Lange stiltes zonder actie, of een preek die alleen maar uit woorden (gebaren) bestaat zonder plaatjes.",
          "existentiele_vraag": "Ben ik veilig in dit licht?"
        }
      }
    ]
  },
  "13_homiletische_analyse": {
    "tekstkeuze": {
      "gekozen_lezing": "Lucas 2:1-14 (met focus op vers 7 en 12)",
      "onderbouwing": "Voor de bewoners van De Gelderhorst is het narratief van Lucas 2 superieur aan de theologie van Titus of de poëzie van Jesaja. Het is een verhaal dat zich laat *zien*. De keuze valt op Lucas omdat hier de fysieke incarnatie centraal staat: het kind in de doeken, de kribbe, de verschijning van het licht. Dit biedt de meeste aanknopingspunten voor een visuele preek. Bovendien zit in dit verhaal de sterkste spanning tussen de 'grote wereld' (Augustus, macht, tellen) en de 'kleine wereld' (een stal, herders, vergeten worden), wat direct resoneert met de leefwereld van oudere doven die zich vaak gemarginaliseerd voelen.",
      "omkerings_potentie": "De omkering zit in het 'teken' (semeion). De wereld (en wij) verwacht machtsvertoon als bewijs van God (een paleis, een leger). Het teken dat de engelen geven is echter het tegenovergestelde: een weerloze baby in een voerbak. God toont zijn grootheid in het allerkleinste."
    },
    "homiletical_plot": {
      "he_kwestie_oops": {
        "titel": "HÈ? (OOPS!) - De Kwestie",
        "doel": "De 'homiletische jeuk' moet binnen 2-3 minuten de jeuk van de hoorder worden",
        "inhoud": "Het is nacht in Ede. Buiten is het donker en koud. Binnen branden de kaarsen. We kennen dit verhaal zo goed. Misschien wel té goed. We zien de plaatjes voor ons: de os, de ezel, het kindje. Het lijkt zo vredig. \n\nMaar wacht even. Kijk eens goed naar die eerste zinnen. 'In die dagen kwam er een besluit van keizer Augustus.' De hele wereld moest in beweging komen. Iedereen moest geteld worden. Waarom? Omdat de keizer wilde weten hoeveel macht hij had. Hoeveel belasting hij kon innen. Je bent in die wereld alleen belangrijk als je meetelt. Als je productief bent. Als je geld oplevert.\n\nEn dat schuurt, nietwaar? Want hier zitten we, in De Gelderhorst. Velen van ons werken niet meer. Onze lichamen worden brozer. De oren zijn al lang stil, en nu worden de ogen misschien ook minder. In de wereld van Augustus – de wereld van prestatie, van snelle communicatie, van 'horende normen' – tellen wij vaak niet meer mee. We voelen ons soms toeschouwers aan de zijlijn. De wereld raast door, en wij zitten hier. Is er wel plaats voor ons in dat grote verhaal? Of zijn we, net als Jozef en Maria, mensen voor wie 'geen plaats' is in de herberg van de maatschappij?",
        "ambiguiteit": "We vieren de komst van de Koning der Koningen, maar we voelen ons vaak onderdanen van een wereld die ons niet ziet staan. Hoe rijmt die feestvreugde met onze ervaring van marginalisatie?",
        "existentiele_onrust": "De angst om niet meer mee te tellen, om vergeten te worden in een wereld die draait om macht en geluid.",
        "specifiek_voor_context": "De specifieke ervaring van doven: in een horende wereld (de wereld van Augustus) moet je je constant aanpassen en vechten voor je plek. Als je oud wordt, verlies je die strijdkracht."
      },
      "oei_verdieping_ugh": {
        "titel": "OEI... (UGH!) - De Verdieping",
        "doel": "De diagnose stellen - analyseren, niet slechts beschrijven",
        "waarom_keten": [
          {
            "vraag": "Waarom voelen we ons zo klein tegenover de wereld van Augustus?",
            "antwoord": "Omdat we onbewust zijn gaan geloven dat waarde afhangt van wat je kunt en laat zien."
          },
          {
            "vraag": "Waarom geloven we dat?",
            "antwoord": "Omdat we bang zijn dat als we niet 'nuttig' of 'zichtbaar' zijn, we niet bestaan."
          },
          {
            "vraag": "Waarom is die angst zo diep?",
            "antwoord": "Omdat we diep van binnen bang zijn dat God ook zo kijkt. Dat God ook een Keizer is die prestaties eist."
          },
          {
            "vraag": "Wat is het gevolg van die gedachte?",
            "antwoord": "We denken dat we naar God moeten 'klimmen', dat we harder moeten roepen (of gebaren) om gezien te worden."
          }
        ],
        "conclusie_keten": "De wortel is een verkeerd godsbeeld: we projecteren de hardheid van de maatschappij (Augustus) op God. We denken dat God alleen in het 'grote' en 'perfecte' te vinden is, en dat onze stilte en gebrokenheid een barrière vormen.",
        "inhoud": "Als we eerlijk zijn, zit Augustus ook in ons eigen hoofd. We kijken in de spiegel en zien wat er *niet* meer is. We zien de rimpels, we voelen de stramme handen waarmee we gebaren. We denken terug aan vroeger, toen we nog sterk waren. En er knaagt iets: 'Ben ik nog wel de moeite waard?'\n\nHet probleem is niet alleen dat de maatschappij hard is. Het probleem is dat we bang zijn dat God ook zo is. Dat God, net als de keizer, in Rome zit. Ver weg. Hoog verheven. Dat God alleen luistert naar perfecte zinnen en mooie liederen. En omdat wij stil zijn, of omdat onze handen trillen, zijn we bang dat God ons voorbijloopt. We voelen ons als die herders in het veld: buiten de stad, in het donker, niet goed genoeg voor het paleis. We wachten op een God die waarschijnlijk geen tijd voor ons heeft. Dat is de echte duisternis: de gedachte dat je te klein bent voor God.",
        "dit_gaat_over_mij": "De angst dat mijn beperking (doofheid/ouderdom) mij scheidt van het goddelijke en het waardevolle."
      },
      "aha_wending_aha": {
        "titel": "AHA! (AHA!) - De Wending",
        "doel": "De ontbrekende schakel onthullen die alles in een ander licht zet",
        "type_omkering": "logica_omkering",
        "toelichting_type": "De logica van de wereld (groot = belangrijk) wordt omgekeerd door God (klein = de plek van aanwezigheid).",
        "inhoud": "Maar kijk nu eens wat er gebeurt in die nacht. De hemel scheurt open. En naar wie gaan de engelen? Niet naar Augustus in Rome. Niet naar de hogepriester in Jeruzalem. Ze gaan naar de herders. Naar de mensen aan de rand. Naar de mensen die niet meetelden in de volkstelling.\n\nEn wat is het teken? Let op, dit is het moment waarop alles kantelt. De engel zegt: 'Dit is het teken voor jullie.' Je zou verwachten: een gouden troon, een leger, een donderslag. Maar nee. Het teken is: 'Jullie zullen een kind vinden, in doeken gewikkeld, in een voerbak.'\n\nSnap je wat dat betekent? God draait het om! Augustus wil dat iedereen naar hem toe komt om geteld te worden. God komt naar ons toe om *gevonden* te worden. Augustus eist belasting. God geeft zichzelf. Augustus zit hoog en droog. God ligt in een bak waar de dieren uit eten. \n\nGod maakt zich niet groot om ons te imponeren. Hij maakt zich klein om ons te bereiken. Hij wordt zichtbaar. Tastbaar. Hij wordt 'vlees'. Voor ons, die leven van wat we zien, is dit het grootste wonder: God is geen stem die we niet kunnen horen. God is een gezicht dat we kunnen zien.",
        "inhoud_visueel": "Gebruik hier het beeld van de 'omkering': Augustus op de troon vs. Jezus in de bak."
      },
      "ja_verkondiging_whee": {
        "titel": "JA! (WHEE!) - De Verkondiging",
        "doel": "De goede boodschap laten landen als ervaring (opluchting), niet slechts als informatie",
        "inhoud": "Dit is het goede nieuws voor ons, hier in De Gelderhorst. Je hoeft niet naar Rome. Je hoeft niet perfect te zijn. Je hoeft niet eens te kunnen horen. Want het Woord is geen geluid gebleven. Het Woord is Mens geworden. Je kunt Hem zien!\n\nKijk naar de kribbe. Daar ligt Hij. Binnen handbereik. Hij ligt daar voor jou. Juist omdat je je soms klein voelt, past Hij precies bij je. Hij koos de stilte van de stal, niet het lawaai van het paleis. Hij koos de eenvoudige doeken, niet de koningsmantel.\n\nGod zegt vannacht tegen jou: 'Ik ben hier. Ik zie jou. Ik spreek jouw taal – de taal van aanwezigheid, van nabijheid, van een blik in de ogen.' Je bent niet vergeten door de Schepper. Je bent zo kostbaar dat Hij de hemel verliet om naast je te komen liggen in het stro van deze wereld. De afstand is weg. De stilte is niet meer leeg, maar gevuld met Zijn aanwezigheid.",
        "remedie_past_op_diagnose": "De angst voor onbeduidendheid (Oei) wordt genezen door de radicale nabijheid van God in het kleine (Ja).",
        "niet_algemeen_maar_specifiek": "Niet 'God houdt van mensen', maar 'God wordt zichtbaar en tastbaar voor hen die in de stilte leven'."
      },
      "zo_doorwerking_yeah": {
        "titel": "ZÓ! (YEAH!) - De Doorwerking",
        "doel": "Anticiperen op de nieuwe realiteit - niet 'wat moeten we doen' maar 'hoe ziet het leven er nu uit'",
        "inhoud": "Hoe gaan we straks naar huis, naar onze appartementen hier in de gangen? De wereld van Augustus is er nog steeds. Het nieuws op tv laat nog steeds oorlog zien. De ouderdom is niet ineens weg.\n\nMaar er is iets veranderd. Wij zijn veranderd. Net als de herders. Zij gingen terug, en ze 'loofden en prezen God om alles wat ze gezien hadden'. Hun omstandigheden waren hetzelfde, maar hun blik was anders.\n\nAls je straks in je kamer bent, en het is stil. Weet dan: die stilte is heilig. Dat is de plek waar God is. Als je morgen aan het kerstontbijt zit, kijk dan eens naar de mensen om je heen. Kijk echt. Zie in hen iets van dat Licht. Wij hoeven ons niet meer druk te maken of we wel meetellen voor de wereld. Wij zijn gezien door de Koning. Dat geeft een diepe rust. Een vrede die de wereld niet kan geven en niet kan afpakken. Laat de wereld maar rennen en tellen. Wij hebben het Licht gezien.",
        "klein_en_dichtbij": "De stilte in het eigen appartement, het kerstontbijt in de eetzaal, de blik naar de medebewoner.",
        "geen_eisenlijst": true
      }
    },
    "homiletische_brug_chapell": {
      "fcf": {
        "beschrijving": "De Fallen Condition Focus is de diepe menselijke ervaring van marginalisatie en insignificantie in een wereld die wordt gedomineerd door machtsstructuren en prestatiedrang (gerepresenteerd door Augustus). Voor de bewoners van De Gelderhorst is dit specifiek: de ervaring dat hun doofheid en ouderdom hen aan de zijlijn van de 'horende' en 'snelle' maatschappij plaatst. De existentiële nood is de angst dat deze maatschappelijke onzichtbaarheid ook een theologische onzichtbaarheid betekent: 'Ben ik voor God wel belangrijk als ik zo klein en stil ben geworden?'",
        "waarom_vraag": "Hoe kan ik weten dat ik waarde heb en gekend ben, als de wereld (en mijn eigen lichaam) mij vertelt dat ik niet meer meetel?"
      },
      "christocentrische_duiding": {
        "categorie": "Reflective",
        "uitleg": "De tekst is 'Reflective' omdat de wijze waarop Christus geboren wordt (in een kribbe, buiten de machtscentra, aangekondigd aan herders) het karakter van God weerspiegelt. Het toont een God die zijn glorie niet definieert door afstand en macht, maar door nabijheid en condescentie (afdalen). De incarnatie zelf is de verlossende daad: God die de kloof overbrugt door 'zichtbaar' (vlees) te worden. Voor doven is dit cruciaal: God blijft geen abstracte 'Stem', maar wordt een zichtbaar Persoon."
      },
      "motivatie_genade": {
        "genade_indicatief": "God wachtte niet tot wij naar Hem klommen of onszelf 'waardig' maakten (zoals Augustus eist bij de inschrijving). Hij kwam naar ons toe in onze eigen nederige staat.",
        "motivatie_heiliging": "Dit besef bevrijdt van de dwang om te presteren of 'mee te komen' in de ratrace. De heiliging (het loven van God, zoals de herders deden) is geen nieuwe taak, maar een spontane reactie van vreugde en opluchting. We hoeven onze waarde niet te verdienen; we hebben die ontvangen door Zijn komst. Dit creëert een hart dat wil aanbidden, niet uit plicht, maar uit verwondering."
      },
      "expositorisch_raamwerk": {
        "hoofdpunt_1": {
          "tekst_basis": "Lucas 2:1-5 (Het decreet van Augustus)",
          "illustratie_idee": "De volkstelling vergelijken met de bureaucratie en formulieren waar ouderen mee worstelen; het gevoel een nummer te zijn.",
          "relatie_fcf": "Benoemt de druk van de wereld die ons waardeert op basis van nut en getal.",
          "beweging": "Creëert de spanning: is er plek voor de kwetsbare?"
        },
        "hoofdpunt_2": {
          "tekst_basis": "Lucas 2:7 & 12 (Geen plaats & Het teken van de kribbe)",
          "illustratie_idee": "Visueel contrast: Een gouden troon naast een houten voerbak. De 'omkering' van waarden.",
          "relatie_fcf": "Toont dat Gods waarden haaks staan op die van Augustus; God kiest de plek van de uitsluiting.",
          "beweging": "De onthulling van de oplossing: God is in de marge."
        },
        "hoofdpunt_3": {
          "tekst_basis": "Lucas 2:8-14 (De herders en de engelen)",
          "illustratie_idee": "De herders die 'gaan zien'. Voor doven: het Licht dat de nacht breekt (visuele doorbraak).",
          "relatie_fcf": "De gemarginaliseerden zijn de eersten die het weten; herstel van waardigheid.",
          "beweging": "De toepassing: wij mogen nu ook 'zien' en vrede ervaren."
        }
      }
    },
    "logica_check": {
      "diagnose_remedie_klopt": "true",
      "toelichting": "De diagnose (we voelen ons klein/vergeten door de machtige wereld) wordt beantwoord met de remedie (God wordt klein/zichtbaar om juist bij de vergetenen te zijn). Er is geen mismatch (bijv. diagnose 'schuld' en remedie 'kracht')."
    }
  },
  "13_homiletische_analyse_buttrick": {
    "tekstkeuze": {
      "gekozen_lezing": "Lucas 2:1-14",
      "alternatieve_lezingen": [
        "Jesaja 9:1-6",
        "Titus 2:11-14",
        "Psalm 96"
      ],
      "onderbouwing": "Voor de bewoners van De Gelderhorst, waar communicatie primair visueel is, is het narratief van Lucas 2 onovertroffen. Jesaja is poëtisch-auditief ('het volk dat in duisternis wandelt') en Titus is abstract-theologisch ('de genade is verschenen'). Lucas 2 daarentegen 'schildert' het verhaal. Het biedt concrete, zichtbare scènes: de reis, de volle herberg, de kribbe, de doeken, het licht in het veld. Dit sluit naadloos aan bij de 'Dovencultuur' waarin 'zien' gelijkstaat aan 'begrijpen'. Bovendien raakt het thema van 'geen plaats' aan de onzekerheid over zorg en huisvesting, en de 'stilte' van de nacht aan hun dagelijkse realiteit. De beweging van donker naar licht is universeel, maar voor doven existentieel noodzakelijk voor communicatie.",
      "aansluiting_context": "De tekst biedt ruimte om de actuele duisternis (Gaza, Oekraïne, eenzaamheid) visueel neer te zetten tegenover het Licht van Christus. De herders, gemarginaliseerd en buiten de stad, vormen een sterk identificatiefiguur voor oudere doven die zich soms aan de rand van de horende maatschappij voelen staan."
    },
    "introductie": {
      "uitgeschreven_tekst": "Kijk eens om u heen. Zie de kaarsen. Zie de gezichten van de mensen naast u. Het is nacht. Buiten is het donker. In Ede zijn de lichten in de huizen gedoofd, de straten zijn leeg. In Oekraïne zitten mensen in de kou. In Betlehem, de stad waarover we gaan lezen, is het dit jaar stiller en donkerder dan ooit. Duisternis is een vreemd ding. Je kunt het niet vastpakken, maar het kan zwaar op je drukken. Als het donker is, zie je geen hand voor ogen. Als het donker is, stopt de communicatie. Voor ons, hier in De Gelderhorst, is licht leven. Zonder licht geen gebaar. Zonder licht geen verhaal. Vanavond gaan we kijken. Niet alleen luisteren naar oude woorden, maar kijken. We gaan kijken hoe God het licht aandoet in een donkere wereld. We gaan zien wat er gebeurt als de hemel openbreekt.",
      "focus_beeld": "Het contrast tussen de donkere wereld buiten en het noodzakelijke licht voor communicatie binnen.",
      "hermeneutische_orientatie": "De gemeente wordt uitgenodigd om het kerstverhaal niet te 'horen' als een bekend liedje, maar te 'bekijken' als een drama dat zich voor hun ogen afspeelt. 'Zien' wordt de sleutel tot geloven."
    },
    "moves": [
      {
        "move_nummer": 1,
        "kernidee": "De wereld wordt geregeerd door machten die mensen verplaatsen en buitensluiten, waardoor we ons klein en onzichtbaar voelen.",
        "perspectief": {
          "stance": "Panoramisch, kijkend naar de wereldkaart van toen en nu.",
          "orientation": "Gericht op de politieke en sociale realiteit (Rome/Den Haag/De wereld).",
          "distance": "Afstandelijk observerend, voelbaar koud.",
          "focal_field": "Wijd: van Rome tot de vluchtelingenstromen."
        },
        "retorische_strategie": "bringing_out",
        "verbinding_vorige": null,
        "verbinding_volgende": "In deze grote, onpersoonlijke wereld zoomt de camera in op één klein detail.",
        "uitgeschreven_tekst": {
          "opening": "Het begint met een bevel. Een decreet van de keizer. Augustus, de machtigste man van de wereld, wil tellen. Hij wil weten hoeveel mensen hij heeft. Niet wie ze zijn, maar hoeveel belasting ze kunnen betalen.",
          "ontwikkeling": "Zie je het voor je? De wegen stromen vol. Mensen moeten op reis, of ze willen of niet. Oude mensen, zieke mensen, zwangere vrouwen. Ze zijn geen mensen met een verhaal voor de keizer, ze zijn nummers op een lijst. Het voelt als de bureaucratie van vandaag. Formulieren, regels, wachtlijsten voor de zorg, stikstofbesluiten die bepalen waar wel of niet gebouwd mag worden. Je wordt heen en weer geschoven. Je hebt er niets over te zeggen. Jozef en Maria moeten ook. Vanuit het noorden, helemaal naar Betlehem. Een lange, zware tocht. En als ze aankomen: 'Geen plaats'. Zie die gesloten deur. Zie het hoofd dat nee schudt. 'Vol'. 'Niet hier'. Het is het gevoel dat velen kennen. Is er nog plek voor mij? Is er nog zorg voor mij? De wereld is hard. De herberg is vol. De machthebbers in Rome, of in Moskou, of in Jeruzalem, ze trekken hun eigen plan. En de gewone mens? Die zoekt een plekje in de schaduw. In een stal. In de tocht. In het donker.",
          "contrapuntaal": "Misschien denkt u: 'Zo erg is het toch niet? We zitten hier toch warm en veilig in De Gelderhorst?' Dat is waar. We mogen dankbaar zijn.",
          "closure": "Maar kijk naar het nieuws. Kijk naar de wereld. De nacht is diep. En voor Jozef en Maria was er geen plaats. De wereld zat op slot."
        },
        "woorden_telling": 265
      },
      {
        "move_nummer": 2,
        "kernidee": "God breekt niet in met macht, maar maakt Zichzelf zichtbaar en tastbaar in een kwetsbaar kind.",
        "perspectief": {
          "stance": "Intiem, ingezoomd op de stal.",
          "orientation": "Gericht op de incarnatie: het Woord wordt Vlees (Zichtbaar).",
          "distance": "Zeer dichtbij, bijna aanraakbaar.",
          "focal_field": "Smal: de kribbe, de doeken, het kind."
        },
        "retorische_strategie": "dissociating",
        "verbinding_vorige": "Van de grote, koude wereld naar de kleine, warme kern.",
        "verbinding_volgende": "Dit stille beeld gaat zo meteen exploderen in licht.",
        "uitgeschreven_tekst": {
          "opening": "En daar, in die marge, gebeurt het. Niet in het paleis van Augustus. Niet in de tempel. Maar daar. God wordt zichtbaar. God wordt een mens.",
          "ontwikkeling": "Kijk naar de kribbe. Wat zie je? Geen gouden troon. Geen bliksemflitsen. Je ziet een baby. In doeken gewikkeld. Voor ons, doven en slechthorenden, is dit zo belangrijk. Een stem uit de hemel kunnen we missen. Een abstract idee is moeilijk te vatten. Maar een baby? Die kun je zien. Die kun je vasthouden. Die kun je ruiken. God heeft zich 'vertaald'. Hij gebruikt geen moeilijke woorden meer. Hij gebruikt lichaamstaal. Hij wordt een lichaam. Hij wordt handen die grijpen, ogen die kijken, een mond die zoekt. Hij ligt in een voerbak. Lager kan niet. Echter kan niet. Dit is geen sprookje, dit is rauw leven. Stro, dieren, de geur van een stal. God komt niet op afstand staan roepen. Hij komt naast ons liggen. Hij maakt oogcontact. Hij zegt: 'Hier ben ik. Ik ben niet ver weg. Ik ben tastbaar dichtbij.' Het Woord is geen geluid meer. Het Woord is vlees geworden. Zichtbaar. Voor jou.",
          "contrapuntaal": "Het lijkt bijna te klein. Kan dit de Redder van de wereld zijn? Zo'n hulpeloos hoopje mens?",
          "closure": "Ja. Dit is het teken. Een kind in doeken. God in ons midden. Zichtbaar en kwetsbaar."
        },
        "woorden_telling": 238
      },
      {
        "move_nummer": 3,
        "kernidee": "De hemelse glorie breekt door de duisternis heen en zet de gewone wereld in een verblindend licht.",
        "perspectief": {
          "stance": "In het open veld, omhoog kijkend.",
          "orientation": "Gericht op de verticale doorbraak van God (transcendentie).",
          "distance": "Overweldigd, verblind.",
          "focal_field": "Wijd en hoog: de hemel die openbreekt."
        },
        "retorische_strategie": "bringing_out",
        "verbinding_vorige": "Van de stilte van de stal naar de explosie in het veld.",
        "verbinding_volgende": "Dit licht zet mensen in beweging.",
        "uitgeschreven_tekst": {
          "opening": "En dan... Licht! Opeens. In het veld bij de herders. De nacht scheurt open. Een explosie van licht.",
          "ontwikkeling": "Herders zitten in het donker. Ze zijn gewend aan de schaduwen. Ze zijn de mensen die niemand ziet. De nachtwerkers. De ruwe types. En plotseling staat er een engel. Niet zwevend, hij *staat* bij hen. En de glorie van de Heer omstraalt hen. Probeer je dat voor te stellen. Zoals wanneer de zon doorbreekt na een lange, grijze winter. Zoals wanneer hier in de zaal alle lichten tegelijk aangaan. Verblindend. Schitterend. Ze schrikken zich dood! Grote vrees. Want dit kennen ze niet. Maar kijk naar de engel. Hij gebaart. Hij spreekt, maar zijn verschijning zegt al genoeg. 'Wees niet bang.' Het licht is niet om te verbranden, maar om te verlichten. En dan is er niet één engel, maar een menigte. Een hemels leger. Een visueel spektakel van vreugde. Ze zingen, zeggen we vaak. Maar misschien dansten ze wel. Misschien was het een choreografie van puur licht. 'Eer aan God!' De donkere lucht boven de velden van Efratha verandert in een kathedraal van licht. De duisternis heeft niet het laatste woord. De oorlog niet. De eenzaamheid niet. Het licht wint.",
          "contrapuntaal": null,
          "closure": "Het is helder als de dag. De nacht is voorbij. God is verschenen."
        },
        "woorden_telling": 235
      },
      {
        "move_nummer": 4,
        "kernidee": "Geloof is niet passief afwachten, maar in beweging komen om met eigen ogen te zien wat God gedaan heeft.",
        "perspectief": {
          "stance": "Deelnemend, meelopend met de herders.",
          "orientation": "Gericht op onze reactie: gaan en zien.",
          "distance": "Actief, bewegend.",
          "focal_field": "De weg naar Betlehem."
        },
        "retorische_strategie": "associating",
        "verbinding_vorige": "Het licht nodigt uit tot actie.",
        "verbinding_volgende": null,
        "uitgeschreven_tekst": {
          "opening": "Wat doe je als je zoiets ziet? Blijf je zitten bij je vuurtje? Nee. De herders zeggen tegen elkaar: 'Laten we gaan! Laten we gaan zien!'",
          "ontwikkeling": "Ze gaan niet discussiëren. Ze gaan geen vergadering beleggen. Ze gaan *zien*. 'Laten we zien het woord dat geschied is.' Dat is een prachtige zin. Ze willen het zien. Voor ons is dat de kern van geloven. Niet aannemen wat een ander zegt, maar zelf kijken. God nodigt ons uit. Kom maar kijken. Kom maar uit je huis, uit je kamer, uit je zorgen. Kom naar de stal. De herders gingen met haast. Ze renden misschien wel. Ze lieten hun schapen achter. Want dit was belangrijker. En ze vonden het. Precies zoals gezegd was. Ze zagen het kind. Ze zagen Maria en Jozef. Hun ogen werden getuigen. En toen ze het *gezien* hadden, maakten ze het bekend. Ze werden de eerste tolken van het evangelie. Ze gebaarden naar iedereen: 'Wij hebben Hem gezien!'",
          "contrapuntaal": "Misschien denkt u: 'Ik kan niet meer rennen. Mijn benen willen niet meer, mijn ogen worden slechter.'",
          "closure": "Maar uw hart kan gaan. Uw geest kan kijken. Vanavond staan we allemaal rond de kribbe. En we zien Hem."
        },
        "woorden_telling": 215
      }
    ],
    "conclusie": {
      "uitgeschreven_tekst": "Dus hier zijn we. Kerstnacht 2025. De wereld is nog steeds onrustig. Er is nog steeds 'geen plaats' voor velen. Maar het Licht is aan. We hebben het gezien. We hebben gekeken in de kribbe en we zagen het gezicht van God. Niet een God die zwijgt, maar een God die zich laat zien. Een God die ons aankijkt. Immanuel. God met ons. Neem dat beeld mee. Als u straks naar uw kamer gaat. Als het stil wordt. U bent niet alleen in het donker. Het Licht is geboren. Ga in vrede.",
      "verzamelde_beelden": [
        "De onrustige wereld (geen plaats)",
        "Het Licht dat aan is gegaan",
        "Het gezicht in de kribbe",
        "God die ons aankijkt"
      ],
      "intentie": "De gemeente de zekerheid geven van Gods nabijheid door het visuele bewijs van de incarnatie, en hen troosten in hun eigen donker/stilte."
    },
    "beweging_samenvatting": {
      "logische_lijn": "De wereld is donker en sluit mensen buiten, maar God wordt zichtbaar in een kwetsbaar kind, en Zijn glorie breekt door de nacht heen, dus laten wij opstaan en gaan kijken naar Hem die ons ziet.",
      "perspectief_variatie": "Van wijde wereld (Move 1) naar extreme close-up (Move 2) naar hemels breed (Move 3) naar menselijke beweging (Move 4)."
    },
    "contextuele_integratie": {
      "gebruik_gemeente_info": "De focus op 'zien' en 'lichaamstaal' (God die zich vertaalt naar vlees) is specifiek afgestemd op de dovencultuur. De verwijzing naar 'geen plaats' resoneert met zorgen over zorgwoningen.",
      "gebruik_actualiteit": "De donkerte in Betlehem en Oekraïne wordt expliciet genoemd als contrast met het Licht.",
      "gebruik_kerkelijk_jaar": "De overgang van Advent (verwachten/donker) naar Kerst (zien/licht) vormt de ruggengraat van de preek."
    },
    "woorden_telling_totaal": 1580
  },
  "14_gebeden": {
    "gekozen_scenario": "B (zwaartepunt nood)",
    "gebeden": {
      "drempelgebed": {
        "type": "drempelgebed",
        "aanspraak": "Eeuwige, God van licht en leven",
        "elementen": {
          "verootmoediging": "Erkenning van onze kwetsbaarheid en de kou die wij meedragen.",
          "schuldbelijdenis": "Kort en impliciet: het donker dat in ons kleeft.",
          "verlangen": "De wens om verlicht en verwarmd te worden."
        },
        "tekst": "Eeuwige, God van licht en leven,\n\nWij komen uit het donker naar het licht.\nDe nacht ligt over Ede, de kou trekt door de straten,\nmaar hier in dit huis zoeken wij uw warmte.\n\nWij brengen onszelf mee:\nonze handen, getekend door de tijd,\nonze ogen, die soms moe zijn van het kijken,\nonze harten, die verlangen naar een teken van U.\n\nAlles wat donker is in ons, leggen wij neer op de drempel.\nAlles wat koud is, houden wij op naar uw vuur.\nWees hier aanwezig. Laat uw gezicht over ons lichten.\n\nAmen.",
        "echo_schriftlezing": "Het contrast tussen de nacht buiten en het licht binnen (Jesaja 9).",
        "amen": true
      },
      "kyrie": {
        "type": "kyrie",
        "aanspraak": "Kind van Betlehem, Heer van de wereld",
        "focus": "schuld_en_nood",
        "structuur": {
          "intenties": [
            {
              "voor_wie": "De wereld in oorlog (Gaza/Oekraïne)",
              "nood": "De duisternis van geweld en de kou van de loopgraven",
              "kyrie_refrain": true
            },
            {
              "voor_wie": "De eenzamen en zieken",
              "nood": "Het gevoel vergeten te zijn in de feestnacht",
              "kyrie_refrain": true
            },
            {
              "voor_wie": "Onszelf en onze onmacht",
              "nood": "Angst voor het donker en het verliezen van zicht",
              "kyrie_refrain": true
            }
          ]
        },
        "tekst": "Kind van Betlehem, Heer van de wereld,\n\nTerwijl wij hier veilig zitten, zien wij de beelden van een wereld in nood.\nVoor de straten van uw eigen geboortegrond, die vannacht leeg en stil zijn.\nVoor de mensen in Gaza en Oekraïne, die geen kaars durven branden uit angst.\nVoor kinderen die slapen in het puin in plaats van in een kribbe.\nOmdat wij zo weinig vrede kunnen maken:\n\nHeer, ontferm U.\n\nVoor de stilte die niet heilig is, maar eenzaam.\nVoor wie vannacht alleen op zijn kamer zit en wacht op bezoek dat niet komt.\nVoor wie de greep op het leven verliest, wiens ogen dof worden,\nvoor de angst om niet meer gezien en begrepen te worden.\nOmdat wij elkaar soms uit het oog verliezen:\n\nChristus, ontferm U.\n\nVoor de kilte in ons eigen hart.\nVoor de keren dat wij wegkeken van de nood van een ander.\nVoor onze onwil om ruimte te maken in onze herberg.\nOmdat wij uw licht zo nodig hebben om weer mens te worden:\n\nHeer, ontferm U.\n\nAmen.",
        "echo_schriftlezing": "De herberg die vol was (gebrek aan ruimte) en de duisternis van Jesaja 9.",
        "amen": true
      },
      "epiclese": {
        "type": "epiclese",
        "aanspraak": "Geest van God, Levende Adem",
        "focus": "ALLEEN opening voor de Schrift, geen andere thema's",
        "tekst": "Geest van God, Levende Adem,\n\nHet Boek gaat open, de oude woorden liggen voor ons.\nMaar papier is geduldig en inkt is zwart.\nKom met uw licht over deze bladzijden.\n\nMaak het kerstverhaal niet alleen een herinnering van vroeger,\nmaar een levend beeld voor nu.\nOpen onze ogen, zodat wij niet alleen letters zien,\nmaar het Kind aanschouwen.\nLaat het Woord vlees worden in ons midden.\n\nAmen.",
        "echo_schriftlezing": "Het 'Woord' dat 'Vlees' (zichtbaar) moet worden.",
        "amen": true
      },
      "dankgebed": {
        "type": "dankgebed",
        "aanspraak": "God met ons, Immanuel",
        "verbinding_verkondiging": "Dank dat God niet abstract bleef, maar zichtbaar en tastbaar werd (de kern van de preek voor doven).",
        "elementen": {
          "dank_gehoorde_woord": "Dank voor het zichtbaar worden van God in een mens.",
          "vraag_kracht_bewaren": "Vraag om dit licht vast te houden.",
          "verbinding_dagelijks_leven": "Dat wij zelf handen en voeten van dit licht mogen zijn."
        },
        "tekst": "God met ons, Immanuel,\n\nWij danken U dat U niet in de hoge hemel bent gebleven,\nonzichtbaar en ver weg.\nWij danken U dat U de stilte hebt doorbroken, niet met lawaai,\nmaar met een gezicht. Een mens om aan te kijken.\n\nWij danken U voor de herders, die gingen zien wat er gebeurd was.\nDat ook wij, gewone mensen, welkom zijn bij de kribbe.\nWij danken U dat uw licht sterker is dan onze diepste nacht.\nDat U onze taal spreekt: de taal van handen, van ogen, van nabijheid.\n\nGeef dat dit beeld op ons netvlies gebrand blijft,\nals wij straks weer naar onze kamers gaan.\nDat wij zelf een klein lichtje mogen zijn voor wie in het donker tast.\n\nAmen.",
        "echo_schriftlezing": "De herders die gingen 'zien' (Lucas 2) en God die 'verschenen' is (Titus 2).",
        "amen": true
      },
      "voorbeden": {
        "type": "voorbeden",
        "aanspraak": "Vader in de hemel, Gij die ons ziet",
        "cirkels": {
          "wereld": {
            "themas": [
              "Vrede in oorlogsgebieden",
              "De schepping die zucht"
            ],
            "tekst": "Wij bidden voor uw wereld, die zo mooi is en zo gewond.\nVoor de plekken waar de nacht overheerst: de loopgraven in het oosten, de ruïnes in het zuiden.\nBreek de wapens, sst de haat, en leer de machten van deze aarde de weg van de vrede.\nLaat uw koninkrijk komen, waar de wolf naast het lam ligt."
          },
          "kerk": {
            "themas": [
              "De wereldwijde kerk in de kerstnacht",
              "Verbondenheid over grenzen heen"
            ],
            "tekst": "Wij bidden voor uw kerk, vannacht wakend over de hele aarde.\nVan de volle kathedralen tot de schuilkelders waar gefluisterd wordt.\nVerbind ons met al die mensen die dezelfde ster volgen.\nGeef ons de moed om, net als de herders, het goede nieuws niet voor onszelf te houden."
          },
          "naasten": {
            "themas": [
              "Zorgpersoneel",
              "Familie en relaties"
            ],
            "tekst": "Wij bidden voor de mensen dichtbij.\nVoor de handen die ons wassen, de ogen die ons zien, het personeel dat vannacht werkt terwijl anderen slapen.\nZegen hun geduld en hun zorg.\nWij bidden voor onze families, dichtbij of ver weg.\nVoor waar de band sterk is, en voor waar er stiltes zijn gevallen die pijn doen.\nBreng herstel en vrede in onze huizen."
          },
          "eigen_gemeente": {
            "themas": [
              "Bewoners van De Gelderhorst",
              "Rouw om lege plekken",
              "Dankbaarheid voor gemeenschap"
            ],
            "tekst": "Wij bidden voor ons huis, hier op deze plek.\nVoor onze buren in de gang, voor wie ziek is of in de war.\nWij noemen in stilte de namen van hen die er vorig jaar nog bij waren, maar nu hun stoel leeg laten.\n(Korte stilte)\nOmarm hen in uw eeuwig licht.\nEn geef ons, die hier zijn, de vreugde dat wij elkaar hebben.\nDat wij in elkaars ogen uw licht mogen zien."
          }
        },
        "stilte_instructie": "*Stilte voor persoonlijke gebedsintenties*",
        "overgang_onze_vader": "Samen, met de woorden die Jezus ons in de handen heeft gelegd, bidden wij:",
        "onze_vader": "Onze Vader die in de hemelen zijt,\nuw naam worde geheiligd;\nuw Koninkrijk kome;\nuw wil geschiede, gelijk in de hemel, alzo ook op de aarde.\nGeef ons heden ons dagelijks brood;\nen vergeef ons onze schulden, gelijk ook wij vergeven onze schuldenaren;\nen leid ons niet in verzoeking, maar verlos ons van de boze.\nWant van U is het Koninkrijk en de kracht en de heerlijkheid tot in eeuwigheid.\nAmen."
      }
    },
    "poetische_technieken_gebruikt": {
      "parallellisme": [
        "Alles wat donker is... / Alles wat koud is...",
        "Voor de straten... / Voor de mensen... / Voor kinderen..."
      ],
      "drieslag": [
        "onze handen... onze ogen... onze harten...",
        "Breek de wapens, sst de haat, leer de machten..."
      ],
      "anafoor": [
        "Voor de stilte... / Voor wie vannacht... / Voor wie de greep...",
        "Wij danken U dat..."
      ],
      "inclusio": [
        "Drempelgebed: begint met 'donker naar licht', eindigt met 'gezicht over ons lichten'."
      ],
      "zintuiglijke_taal": [
        "Zien: 'ogen dof worden', 'gezicht over ons lichten'",
        "Voelen: 'kou die wij meedragen', 'handen getekend door tijd'",
        "Sfeer: 'stilte die niet heilig is', 'papier is geduldig'"
      ],
      "lokale_beelden": [
        "De nacht ligt over Ede",
        "buren in de gang",
        "handen die ons wassen (zorgcontext)"
      ]
    },
    "echo_techniek": {
      "schriftlezing_thema": "Zien in plaats van horen (Licht in duisternis, Woord wordt Vlees/Zichtbaar)",
      "echo_per_gebed": {
        "drempelgebed": "Het volk dat in duisternis wandelt (Jesaja 9)",
        "kyrie": "Geen plaats in de herberg / Duisternis in de wereld",
        "epiclese": "Het Woord moet vlees/beeld worden (Johannes 1/Lucas 2)",
        "dankgebed": "De herders die gingen 'zien' wat er geschied was",
        "voorbeden": "Vrede op aarde (Engelen) vertaald naar vrede in oorlogsgebied"
      }
    }
  },
  "14_gebeden_dialogisch": {
    "stijl_analyse": "De gebeden hanteren de 'Dumasiaanse' dialectiek door de rauwe realiteit van de kerstnacht in 2025 (oorlog, ouderdom, stilte) onverbloemd naast de belofte van de Incarnatie te plaatsen. De taal is visueel en tactiel ('handen', 'zien', 'licht', 'puin') om aan te sluiten bij de belevingswereld van de dove gemeente, waarbij God niet als een verre toehoorder maar als een fysieke tegenover wordt aangesproken.",
    "gebeden": {
      "drempelgebed": {
        "type": "drempelgebed",
        "aanspraak": "Onze God, U die zich laat zien,",
        "tekst": "Hier zijn we. In dit huis van steen en glas, waar de stilte woont en waar wij wonen. We zijn gekomen vanuit onze kamers, vanuit de gangen, of van buitenaf, de nacht in gelopen om het licht te zoeken.\n\nWij staan voor U, niet als mensen die alles op een rijtje hebben. Onze ruggen zijn wat krommer geworden, onze ogen wat minder scherp, en soms is ons hoofd een archief waar de dossiers door elkaar zijn gevallen. Wij zijn geen helden van het geloof. Wij zijn mensen die warmte zoeken omdat de wereld koud aanvoelt. Wij brengen de week met ons mee: de beelden van het nieuws die op ons netvlies gebrand staan, de zorgen om onze gezondheid die ons lichaam ons influistert, en het gemis van hen die er vorig jaar nog wel waren. Die lege stoelen schreeuwen soms harder dan wij kunnen gebaren.\n\nOnze God, wij vragen U niet om een wonder dat onze rimpels gladstrijkt of onze oren opent. Wij vragen U om aanwezigheid. Dat U ons aankijkt. Dat U zich niet verbergt in een onzichtbare hemel, maar dat U hier, in deze zaal, tussen de kerstbomen en de mensen, te vinden bent. Wij zijn hier omdat U ooit, in een nacht net als deze, besloot om niet langer onzichtbaar te blijven. Omdat U vlees en bloed werd, tastbaar en kwetsbaar. Raak ons aan met diezelfde werkelijkheid vanavond. Laat ons niet alleen in de nacht.",
        "echo_schriftlezing": "Verwijzing naar de 'nacht' en het 'zien' (Jesaja 9).",
        "amen": true
      },
      "kyrie": {
        "type": "kyrie",
        "aanspraak": "God van de werkelijkheid, U die wij Vredevorst noemen,",
        "focus": "confrontatie_en_realiteit",
        "tekst": "Wij noemen U Vredevorst, maar als wij naar onze schermen kijken, zien wij de vorsten van de oorlog. Wij zien Betlehem, de stad van Uw geboorte, en het is er donker. De lichten zijn uit, de kerstboom is er niet, uit rouw om de doden in Gaza, uit angst voor het geweld op de Jordaanoever. Hoe kunnen wij 'Ere zij God' zingen als Uw eigen geboortegrond kreunt onder het puin? Het klopt niet, God. Het schuurt. Het beeld van de kribbe vloekt met het beeld van de kapotgeschoten huizen.\n\nWij zien Oekraïne, waar de winter als een wapen wordt gebruikt. Waar mensen in het donker zitten, niet voor de gezelligheid van kaarslicht, maar omdat de stroomcentrales zijn vernietigd. Wij zitten hier warm, en dat maakt ons ongemakkelijk. Zijn wij toeschouwers van de ondergang, of getuigen van Uw licht? Wij voelen ons machteloos. Onze handen kunnen gebaren van vrede maken, maar ze kunnen de raketten niet stoppen.\n\nEn dichterbij, God, zien wij de barsten in onze eigen samenleving. De verharding op straat, het ongeduld in de politiek, de eenzaamheid achter de voordeuren, zelfs hier in Ede. Wij zien mensen die niet meer weten hoe ze 'wij' moeten zeggen, en alleen nog maar 'ik' en 'tegen jou' kennen. Wij zijn zelf ook niet onschuldig. Ook wij sluiten ons soms op in onze eigen gelijk, in onze eigen kleine wereld, en doen de deur dicht voor wat vreemd is.\n\nGod, als U werkelijk in de wereld bent gekomen, laat dat dan zien. Breek door onze apathie heen. Laat ons niet wennen aan het donker. Laat ons niet berusten in het feit dat 'het nu eenmaal zo is'. Wij roepen U aan, niet om de problemen weg te toveren, maar om ons de moed te geven het licht niet te doven. Omdat de wereld schreeuwt en wij de stilte niet kunnen verdragen zonder U:",
        "echo_schriftlezing": "Contrast tussen 'Vrede op aarde' (Lucas 2) en de realiteit van Betlehem nu.",
        "amen": true
      },
      "epiclese": {
        "type": "epiclese",
        "aanspraak": "Levende God,",
        "focus": "woord_als_inbraak",
        "tekst": "Straks gaan de oude boeken open. We kennen het verhaal zo goed. We hebben het al tachtig keer gezien: de herders, de engelen, de stal. Het is behang geworden in ons hoofd. We dreigen in slaap te vallen bij het bekende.\n\nBreek in, God. Scheur het vertrouwde papier weg. Laat Uw Geest waaien door de teksten, zodat we niet een oud sprookje zien, maar een levende werkelijkheid. Maak de woorden zichtbaar. Vertaal Uw eeuwigheid naar onze tijd, naar onze gebaren. Zorg dat het verhaal ons raakt, ons hindert, ons troost. Steek het licht aan in ons verstand, want uit onszelf zien we alleen maar letters. Kom ons tegemoet.",
        "echo_schriftlezing": "Het 'Woord' dat vlees (zichtbaar) moet worden.",
        "amen": true
      },
      "dankgebed": {
        "type": "dankgebed",
        "aanspraak": "Onze God, U die het leven draagt,",
        "verbinding_verkondiging": "Dank voor de Incarnatie: God die materie wordt.",
        "tekst": "Wij danken U, niet met grote woorden die boven ons hoofd zweven, maar met de dingen die we kunnen vastpakken. Wij danken U voor dit moment. Dat er adem in onze longen is, ook al gaat het soms piepend en krakend. Dat er licht is dat onze ogen kunnen vangen. Dat er handen zijn die ons wassen, kleden en die naar ons gebaren. Wij danken U voor de taal van het lichaam, die geen geluid nodig heeft om liefde te zeggen.\n\nWij danken U dat U geen God bent van abstracte theorieën. U bent niet in een boek gebleven. U bent een mens geworden. Een kind dat poepte en huilde, dat honger had en warmte zocht. Dank U wel dat U de materie niet vies vindt. Dat U onze lichamelijkheid, met al zijn gebreken en beperkingen, hebt aangenomen en heilig hebt gemaakt. Doofheid, ouderdom, rimpels – U bent er niet bang voor.\n\nWij danken U voor de gemeenschap in dit huis. Voor het feit dat we elkaar kennen, dat we aan een half gebaar genoeg hebben. Voor de herinneringen die we delen aan vroeger, aan de instituten, aan de strijd die we gestreden hebben, en aan de vriendschappen die zijn gebleven. Dank U dat we hier niet alleen zitten te verkommeren, maar dat we samen de nacht kunnen trotseren.\n\nEn wij danken U voor de belofte die in de lucht hangt: dat het licht het wint van het donker, hoe dan ook. Dat U het laatste woord heeft, en dat dat woord geen donderslag is, maar een hand op onze schouder. Voor die hoop, die taaier is dan onze angst, danken wij U.",
        "echo_schriftlezing": "De herders die terugkeerden en God loofden om alles wat ze 'gezien' hadden.",
        "amen": true
      },
      "voorbeden": {
        "type": "voorbeden",
        "aanspraak": "Onze God, wij leggen de wereld in Uw handen,",
        "cirkels": {
          "wereld": {
            "themas": [
              "Politiek",
              "Oorlog",
              "Macht"
            ],
            "tekst": "Wij bidden voor de wereld die U gemaakt hebt en die wij verdelen met prikkeldraad en muren. Wij bidden voor de machthebbers, de mensen in de dure pakken die beslissen over leven en dood. Voor hen die denken dat ze god zijn, maar die slechts mensen zijn die verantwoording moeten afleggen. Ontmasker hun leugens, God. Laat hun plannen voor oorlog vastlopen in de modder. Wij bidden specifiek voor het land waar U geboren bent. Voor de kinderen in Gaza die geen dak meer hebben, voor de families in Israël die in angst leven. Voor de soldaten in de loopgraven van Oekraïne die vanavond bevriezen. Sla het wapen uit de handen van de agressors. Maak ons niet cynisch, God. Laat ons blijven geloven dat vrede mogelijk is, en geef ons de moed om die vrede zelf te leven, in het klein, als protest tegen het grote geweld."
          },
          "kerk": {
            "themas": [
              "Schepping",
              "Zorgtechnologie",
              "Ethiek"
            ],
            "tekst": "Wij bidden voor het leven zelf, dat zo kwetsbaar is en zo maakbaar lijkt. Wij bidden voor Uw schepping, die zucht en kreunt onder onze voetafdruk. De stormen worden harder, de aarde wordt warmer, en wij weten niet goed hoe we moeten stoppen met nemen, nemen, nemen. Leer ons genoeg te hebben. En wij bidden voor de techniek die ons leven omringt. Voor de medische wereld, de pillen, de apparaten, de hoortoestellen en de implantaten. Wij danken U voor wat kan, maar behoed ons ervoor dat we denken dat we alles kunnen fixen. Geef wijsheid aan artsen en ethici die grenzen moeten bewaken. Laat in de kille wereld van protocollen en efficiëntie de menselijke maat niet verdwijnen. Dat we geen nummers worden in een systeem, maar mensen blijven met een naam en een ziel."
          },
          "naasten": {
            "themas": [
              "Eenzaamheid",
              "Ziekte",
              "Dovenwereld"
            ],
            "tekst": "Wij bidden voor de mensen die vannacht de pijn voelen. Niet de abstracte pijn, maar de pijn in de botten, de pijn van het missen. Wij bidden voor hen die hun zicht verliezen en bang zijn voor het totale donker – wees U hun innerlijk licht. Wij bidden voor de bewoners hier in huis die in de war zijn, die de grip op de tijd en de namen kwijtraken. Houd hen vast als zij zichzelf verliezen. Wij bidden voor iedereen die zich vannacht alleen voelt, ook al zijn er mensen om hen heen. Voor hen die wachten op bezoek dat niet komt. Voor hen die ruzie hebben met hun kinderen. En wij bidden voor onze dovengemeenschap wereldwijd: voor doven in ontwikkelingslanden die geen taal hebben geleerd, die geïsoleerd zijn. Laat hen weten dat ze gezien zijn door U."
          },
          "eigen_gemeente": {
            "themas": [
              "De Gelderhorst",
              "Personeel",
              "Toekomst"
            ],
            "tekst": "Tot slot bidden wij voor dit huis, onze plek. Voor De Gelderhorst. Het is ons dorp, onze veilige haven. Wij bidden voor het personeel dat vannacht werkt, die hun eigen kerstviering thuis missen om voor ons te zorgen. Geef hen geduld en liefdevolle handen. Wij bidden voor de tolken, die de brug slaan tussen de werelden. Wij bidden voor de leiding, dat zij beslissingen nemen die goed zijn voor ons welzijn en niet alleen voor de portemonnee. En wij bidden voor onszelf. Dat we niet verbitterd raken door wat we niet meer kunnen, maar dankbaar blijven voor wat nog wel kan. Dat we lief zijn voor elkaar in de gangen en in de lift. Dat we U herkennen in het gezicht van de buurman of buurvrouw.\n\nAl deze gebeden, en alles wat we niet kunnen gebaren maar wat wel in ons hart brandt, leggen wij neer in de woorden die Jezus ons gegeven heeft:"
          }
        },
        "stilte_instructie": "Laten we stil zijn, niet omdat er niets te horen is, maar om ruimte te maken voor God.",
        "overgang_onze_vader": "Zo bidden wij samen, in de taal van ons hart:",
        "onze_vader": "Onze Vader die in de hemel zijt,\nUw naam worde geheiligd.\nUw koninkrijk kome.\nUw wil geschiede, op aarde zoals in de hemel.\nGeef ons heden ons dagelijks brood.\nEn vergeef ons onze schulden,\nzoals ook wij onze schuldenaren vergeven.\nEn leid ons niet in verzoeking,\nmaar verlos ons van de boze.\nWant van U is het koninkrijk\nen de kracht en de heerlijkheid\ntot in eeuwigheid.\nAmen."
      }
    },
    "dialogische_elementen": {
      "directheid_voorbeelden": [
        "Het klopt niet, God. Het schuurt.",
        "Wij zijn geen helden van het geloof.",
        "Het is behang geworden in ons hoofd.",
        "Wij vragen U niet om een wonder dat onze rimpels gladstrijkt."
      ],
      "elementaire_beelden": [
        "Huis van steen en glas",
        "Lege stoelen",
        "Puin in Gaza",
        "Handen die wassen en gebaren",
        "Winter als wapen",
        "De kribbe vs. kapotgeschoten huizen"
      ],
      "verantwoordelijkheid_focus": [
        "Niet vragen om vrede als toverkunst, maar om moed om het licht niet te doven.",
        "Erkenning van eigen onschuldige medeplichtigheid ('ook wij sluiten ons op').",
        "Dankbaarheid voor techniek gekoppeld aan de vraag om menselijkheid te bewaren."
      ]
    }
  },
  "14_gebeden_eenvoudig": {
    "gekozen_scenario": "Eenvoudig",
    "gebeden": {
      "drempelgebed": {
        "type": "drempelgebed",
        "aanspraak": "Lieve God, Vader,",
        "elementen": {
          "verootmoediging": "Wij zijn hier samen in de nacht. Het is stil om ons heen.",
          "schuldbelijdenis": "Soms is het ook donker in ons hart. Wij doen dingen fout. Dat spijt ons.",
          "verlangen": "Wij willen graag dicht bij U zijn. Maak het weer licht in ons."
        },
        "tekst": "Lieve God, Vader,\n\nWij zijn hier samen in de nacht.\nBuiten is het donker en koud.\nMaar hier binnen branden de kaarsen.\nHier zoeken wij warmte bij elkaar en bij U.\n\nU kent ons allemaal.\nU weet wat wij denken en wat wij voelen.\nSoms gaat het goed, soms gaat het fout.\nSoms doen wij lelijk tegen elkaar.\nOf wij zijn boos en verdrietig.\nDat spijt ons, God.\n\nWilt U ons vergeven?\nMaak ons hart weer rustig en schoon.\nWij maken ruimte voor U.\nKom in ons midden.\n\nAmen.",
        "echo_schriftlezing": "Er was geen plaats in de herberg (Lucas 2), maar wij maken nu wel plaats in ons hart.",
        "amen": true
      },
      "kyrie": {
        "type": "kyrie",
        "aanspraak": "God van het Licht,",
        "focus": "nood_wereld",
        "structuur": {
          "intenties": [
            {
              "voor_wie": "Mensen in oorlog (Oekraïne, Midden-Oosten)",
              "nood": "Zij zitten in de kou en zijn bang voor bommen.",
              "kyrie_refrain": true
            },
            {
              "voor_wie": "Mensen die eenzaam zijn",
              "nood": "Zij hebben niemand om hun hand vast te houden.",
              "kyrie_refrain": true
            },
            {
              "voor_wie": "Mensen met pijn en verdriet",
              "nood": "Zij voelen zich vergeten in het donker.",
              "kyrie_refrain": true
            }
          ]
        },
        "tekst": "God van het Licht,\n\nWij denken aan de wereld buiten.\nHet is Kerstfeest, maar niet overal is het feest.\nIn het land waar Jezus werd geboren, is nu ruzie en oorlog.\nIn Oekraïne hebben mensen het koud zonder stroom.\nZij zijn bang en zoeken een veilige plek.\nVoor hen bidden wij:\nGod, wees dichtbij.\n\nWij denken aan mensen die alleen zijn.\nMensen die geen familie hebben die op bezoek komt.\nMensen die zich vergeten voelen.\nNiemand pakt hun hand vast.\nHet is stil in hun huis en in hun hart.\nVoor hen bidden wij:\nGod, wees dichtbij.\n\nWij denken aan mensen die ziek zijn.\nMensen met pijn in hun lichaam.\nOf mensen die in de war zijn in hun hoofd.\nVoor iedereen die het donker vindt in het leven.\nVoor hen bidden wij:\nGod, wees dichtbij.\n\nAmen.",
        "echo_schriftlezing": "Het volk dat in duisternis wandelt (Jesaja 9) roept om hulp.",
        "amen": true
      },
      "epiclese": {
        "type": "epiclese",
        "aanspraak": "Goede God,",
        "focus": "begrip_bijbelverhaal",
        "tekst": "Goede God,\n\nDe Bijbel gaat open.\nWij gaan het verhaal lezen van de geboorte van Jezus.\nHet is een oud verhaal, maar wij houden ervan.\n\nHelp ons om het goed te begrijpen.\nNiet alleen met ons hoofd, maar vooral met ons hart.\nLaat het verhaal ons raken.\nLaat ons voelen dat U van ons houdt.\nNet zoals de herders blij werden, willen wij ook blij worden.\nGeef ons uw Geest.\n\nAmen.",
        "echo_schriftlezing": "Maria bewaarde de woorden in haar hart (Lucas 2:19).",
        "amen": true
      },
      "dankgebed": {
        "type": "dankgebed",
        "aanspraak": "Dank U wel, trouwe Vader,",
        "verbinding_verkondiging": "God is mens geworden, klein en tastbaar.",
        "elementen": {
          "dank_gehoorde_woord": "Dank voor het kindje Jezus.",
          "vraag_kracht_bewaren": "Help ons dit vast te houden.",
          "verbinding_dagelijks_leven": "Dank voor ons huis en de zorg."
        },
        "tekst": "Dank U wel, trouwe Vader,\n\nWat een mooi verhaal hebben wij gekregen.\nDank U wel dat Jezus is geboren.\nHij kwam niet als een sterke koning, maar als een klein kindje.\nHij was kwetsbaar, net als wij.\nHij had hulp nodig, net als wij.\nDat geeft ons troost.\nU bent niet ver weg, U bent heel dichtbij gekomen.\n\nDank U wel voor deze avond.\nVoor de mooie lichten en de versiering.\nVoor de mensen die voor ons zorgen in dit huis.\nVoor het lekkere eten en een warm bed.\n\nWij danken U dat wij hier samen mogen zijn.\nWij zijn niet alleen.\nU houdt onze hand vast, vannacht en altijd.\n\nAmen.",
        "echo_schriftlezing": "De herders keerden terug en loofden God (Lucas 2:20).",
        "amen": true
      },
      "voorbeden": {
        "type": "voorbeden",
        "aanspraak": "Vader in de hemel,",
        "cirkels": {
          "wereld": {
            "themas": [
              "Vrede op aarde",
              "Leiders van landen"
            ],
            "tekst": "Wij bidden voor de grote wereld. Maak een einde aan de ruzies. Geef wijsheid aan de bazen van de landen. Zorg dat de wapens zwijgen en dat kinderen weer veilig kunnen spelen."
          },
          "kerk": {
            "themas": [
              "Alle gelovigen",
              "Verbondenheid"
            ],
            "tekst": "Wij bidden voor uw kerk. Voor alle mensen die vanavond Kerst vieren. Hier in Ede, maar ook ver weg. Laat ons voelen dat wij één grote familie zijn."
          },
          "naasten": {
            "themas": [
              "Zieken in het tehuis",
              "Familie"
            ],
            "tekst": "Wij bidden voor de mensen hier in huis die ziek zijn. Voor de bewoners die op hun kamer moesten blijven. Ga naar hen toe met uw liefde. Wij bidden ook voor onze familie en onze kinderen, waar ze ook zijn."
          },
          "eigen_gemeente": {
            "themas": [
              "Personeel en vrijwilligers",
              "Ons samenleven"
            ],
            "tekst": "Wij bidden voor onszelf hier in De Gelderhorst. Dank U voor de zusters en broeders die ons helpen wassen en aankleden. Geef ons geduld en liefde voor elkaar. Laat het een goede kersttijd zijn."
          }
        },
        "stilte_instructie": "*Het is nu even stil. In ons eigen hart vertellen we U wat ons bezighoudt.*",
        "overgang_onze_vader": "Samen bidden wij nu het gebed dat Jezus ons heeft geleerd:",
        "onze_vader": "Onze Vader in de hemel,\nlaat iedereen u eren.\nLaat uw nieuwe wereld komen.\nLaat op aarde uw wil gedaan worden,\nnet zoals dat in de hemel gebeurt.\nGeef ons vandaag het eten dat we nodig hebben.\nEn vergeef ons wat we fout gedaan hebben,\nwant wij hebben ook andere mensen hun fouten vergeven.\nHelp ons om nooit tegen u te kiezen.\nEn bescherm ons tegen de macht van het kwaad.\nWant u bent koning,\nu regeert met grote macht,\nvoor altijd. Amen."
      }
    },
    "poetische_technieken_gebruikt": {
      "parallellisme": [
        "Soms gaat het goed, soms gaat het fout.",
        "Hij was kwetsbaar... Hij had hulp nodig..."
      ],
      "drieslag": [
        "Mensen in oorlog... Mensen die eenzaam zijn... Mensen die ziek zijn"
      ],
      "anafoor": [
        "Voor hen bidden wij...",
        "Dank U wel voor..."
      ],
      "inclusio": [
        "Drempelgebed begint met 'donker buiten' en eindigt met 'ruimte maken' (licht)."
      ],
      "zintuiglijke_taal": [
        "Warmte zoeken",
        "Hand vastpakken",
        "Hart voelen",
        "Donker en koud buiten"
      ],
      "lokale_beelden": [
        "Dit huis",
        "Zusters en broeders die ons helpen",
        "Binnen branden de kaarsen"
      ]
    },
    "echo_techniek": {
      "schriftlezing_thema": "De geboorte van Jezus in eenvoud en de vreugde van de herders.",
      "echo_per_gebed": {
        "drempelgebed": "Geen plaats in de herberg -> Wij maken ruimte.",
        "kyrie": "Duisternis in de wereld -> God wees dichtbij (Licht).",
        "epiclese": "Het woord bewaren in het hart (Maria).",
        "dankgebed": "Het kind in de kribbe (klein en kwetsbaar).",
        "voorbeden": "Vrede op aarde (Engelenzang)."
      }
    }
  },
  "14_gebeden_profetisch": {
    "stijl_analyse": "De gebeden hanteren de 'gevaarlijke retoriek' van Brueggemann door God aan te spreken als een actief, ontregelend subject dat inbreekt in onze vastgeroeste realiteit. Specifiek voor de dove doelgroep is de auditieve metaforiek ('horen', 'stem') consequent vertaald naar visuele en tactiele beelden ('zien', 'gelaat', 'hand', 'gebaar'), waardoor de incarnatie wordt geduid als God die 'zichtbaar en tastbaar' wordt in een wereld van abstracte machten.",
    "gebeden": {
      "drempelgebed": {
        "type": "drempelgebed",
        "aanspraak": "Gij, Ontregelende God, die het donker breekt met een onmogelijk Licht,",
        "tekst": "Wij komen vanavond uit de ordelijke gangen van ons bestaan.\nUit de roosters van de zorg, uit de protocollen van de dag, uit de veiligheid van dit huis van steen en glas.\nWij schudden het stof van de routine van onze voeten.\n\nWij staan hier op de drempel van Uw nacht.\nNiet de nacht van de eenzaamheid die wij soms zo goed kennen,\nniet de nacht van de ogen die langzaam minder zien,\nmaar Uw nacht. De nacht van de inbraak.\n\nWij bekennen U: wij zijn gewend geraakt aan de schemering.\nWij hebben ons geschikt in de rol van toeschouwers, \nveilig achter het glas, kijkend naar een wereld die voorbij raast.\nMaar vanavond weigert U ons met rust te laten.\n\nU scheurt de hemel niet open met lawaai dat wij niet kunnen horen,\nmaar met een Licht dat wij niet kunnen negeren.\nU komt niet als een idee, maar als een Lichaam.\n\nMaak ons los van onze berusting.\nPel de eeltlaag van onze verwachting.\nWij zijn hier niet voor een sfeervol plaatje uit het verleden,\nwij zijn hier omdat wij hongeren naar Uw gelaat.\n\nWees aanwezig. Wees zichtbaar. Wees anders dan wij dachten.\nAmen.",
        "echo_schriftlezing": "Verwijzing naar 'Het volk dat in duisternis wandelt' (Jesaja 9) en de 'verschijning' (Titus 2).",
        "amen": true
      },
      "kyrie": {
        "type": "kyrie",
        "aanspraak": "God van de rauwe werkelijkheid, Gij die ziet wat wij liever negeren,",
        "focus": "lamentatie_en_protest",
        "tekst": "Wij leggen de wereld voor U open, niet zoals wij wensen dat hij is, maar zoals hij bloedt en breekt voor Uw ogen.\n\nWij klagen U aan voor de duisternis in het land van Uw geboorte.\nKijk naar Betlehem, waar de straten leeg zijn en de angst regeert.\nKijk naar Gaza en Israël, waar de wraak een eindeloze cyclus is geworden en waar kinderen geen wieg hebben, maar puinhopen.\nKijk naar de loopgraven in het oosten, waar de kou van de derde oorlogswinter door de botten snijdt.\nDe leiders van deze wereld spelen schaak met mensenlevens, verslaafd aan macht, doof voor gerechtigheid.\nZij bouwen muren en noemen het vrede. Zij zaaien bommen en noemen het veiligheid.\nEn U? Waar is Uw grote Licht? Is het gedoofd door onze rook?\nHeer, zie deze wereld aan en ontferm U.\n\nWij klagen U aan voor de stille pijn in onze eigen straten en huizen.\nVoor de mensen die vanavond vergeten worden in de drukte van het feest.\nVoor hen die vechten tegen de bureaucratie van de zorg, die gereduceerd worden tot een dossiernummer.\nVoor de lichamen die haperen, voor de ogen die het licht verliezen, voor de handen die trillen en niet meer kunnen gebaren wat het hart voelt.\nVoor de angst om 'niet meer mee te tellen' in een samenleving die alleen waarde hecht aan wie snel, jong en perfect is.\nWaarom laat U de ouderdom zo zwaar wegen? Waarom is de eenzaamheid zo'n koude deken?\nHeer, zie onze naasten aan en ontferm U.\n\nWij klagen onszelf aan, onze eigen afgestompte harten.\nWant wij kijken naar het nieuws en wij voelen niets meer.\nWij hebben ons teruggetrokken op ons eigen veilige eiland.\nWij klagen over het eten of de temperatuur, terwijl de wereld in brand staat.\nWij zijn bang om onze privileges te verliezen.\nWij durven niet meer te hopen op een wonder, wij hopen alleen nog op rust.\nWij zijn medeplichtig aan de onverschilligheid.\nBreek ons open, God.\nHeer, zie ons aan en ontferm U.\n\nAmen.",
        "echo_schriftlezing": "Contrast met de 'Vredevorst' uit Jesaja 9 en de actuele onvrede; de roep om 'redding' uit Titus.",
        "amen": true
      },
      "epiclese": {
        "type": "epiclese",
        "aanspraak": "Geest van Waarheid, Adem die leven blaast in dode letters,",
        "focus": "doorbreken_verbeelding",
        "tekst": "Wij denken dat wij dit verhaal kennen.\nWij hebben het al tachtig keer gezien: de stal, de doeken, de kribbe.\nHet is behang geworden in onze gedachten, decoratie voor onze winter.\n\nMaar wij bidden U: schok ons wakker.\nBlaas het stof van de woorden totdat ze weer schuren en snijden.\nLaat ons niet kijken naar een lieflijk tafereel, maar naar de radicale daad van Uw komst.\n\nKom met Uw vuur en verbrand onze sentimentaliteit.\nOpen onze ogen – niet voor wat wij willen zien, maar voor wat U ons toont.\nLaat het oude verhaal van Lucas vanavond landen als een nieuw gebaar, \neen onverwachte beweging die ons hele perspectief kantelt.\n\nMaak het Woord weer Vlees, hier in ons midden.\nZodat wij niet slechts knikken uit herkenning,\nmaar beven van verwondering.\n\nAmen.",
        "echo_schriftlezing": "Verwijzing naar het 'kennen' van het verhaal (Lucas 2) dat opnieuw levend moet worden.",
        "amen": true
      },
      "dankgebed": {
        "type": "dankgebed",
        "aanspraak": "God van de onmogelijke mogelijkheid, U die ons verrast,",
        "verbinding_verkondiging": "Dank voor de Incarnatie als visuele daad.",
        "tekst": "Wij danken U dat U niet in de hemel bent gebleven om nota's te sturen over hoe wij moeten leven.\nWij danken U dat U geen afstandelijke manager bent die regeert vanuit een ivoren toren.\nNee, U bent afgedaald in de modder van ons bestaan.\nU bent een van ons geworden: kwetsbaar, afhankelijk, sterfelijk.\n\nWij danken U voor de taal van Uw Lichaam.\nDat U zich hebt laten zien. Dat U tastbaar werd.\nVoor ons, die leven van wat wij zien en voelen, is dit het grootste geschenk:\ndat U geen onzichtbare stem bent, maar een Gelaat dat ons aankijkt.\n\nWij prijzen U voor dit huis, deze plek van samenkomst.\nVoor de handen die ons wassen en kleden, voor de ogen die ons begrijpen zonder woorden.\nVoor de gemeenschap die wij hier vormen, dwars door alle gebreken heen.\nWij danken U dat U geboren wordt, niet in de paleizen van de macht, maar in de rafelranden, in een stal, in een verpleeghuis, overal waar mensen hun handen leeg naar U ophouden.\n\nWij danken U voor het Licht dat vanavond sterker is dan onze duisternis.\nVoor de belofte dat onze beperkingen niet het laatste woord hebben.\nVoor de hoop die U plant als een zaadje in de wintergrond.\n\nU hebt de hemel gescheurd en U bent hier.\nLof zij U, Gevaarlijke, Genadige God.\nAmen.",
        "echo_schriftlezing": "Dank voor de 'verschenen genade' (Titus) en het 'Kind' (Jesaja/Lucas).",
        "amen": true
      },
      "voorbeden": {
        "type": "voorbeden",
        "aanspraak": "Gij die alle grenzen van onze verbeelding overschrijdt, hoor ons gebed,",
        "cirkels": {
          "wereld": {
            "themas": [
              "Oorlog in Gaza/Oekraïne",
              "Klimaat/Schepping",
              "Machthebbers"
            ],
            "tekst": "Wij bidden U voor deze gebroken aarde, die kraakt en zucht.\nVoor de plekken waar vanavond geen 'Stille Nacht' wordt gezongen, maar waar de sirenes loeien.\nWij brengen de puinhopen van Gaza en de loopgraven van Oekraïne in Uw zicht.\nOntwapen de handen van de agressors. Verwar de plannen van de cynici die winst maken op de dood.\nWij bidden tegen de economie van de vernietiging, tegen de politiek van de angst.\nVoor de schepping die koorts heeft, voor de stormen en de droogte die de armsten het hardst raken.\nGod, U koos de kant van de weerloze in de kribbe. Kies opnieuw partij.\nDoe recht aan de vluchteling die geen herberg vindt.\nToon Uw macht, die anders is dan de macht van raketten en legers.\nLaat Uw vrede geen goedkope wapenstilstand zijn, maar een radicale verzoening."
          },
          "kerk": {
            "themas": [
              "Kerk als visueel teken",
              "Eenheid",
              "Profetische rol"
            ],
            "tekst": "Wij bidden voor Uw kerk, wereldwijd en in dit land.\nVaak zijn wij een praatbarak, vol woorden die niemand meer verstaat.\nMaak ons stil en maak ons zichtbaar.\nLaat Uw kerk een gebaar van genade zijn in een harde wereld.\nWij bidden voor de gemeenschappen die vanavond samenkomen in angst, achter gesloten deuren.\nEn voor de kerken die in slaap zijn gesust door hun eigen welvaart.\nSchud ons wakker.\nGeef ons de moed om niet mee te praten met de macht, maar om te staan voor de waarheid.\nDat wij een herberg zijn voor wie nergens anders terechtkan.\nDat wij Uw lichaam zijn, niet in theorie, maar in daadkracht en zorg."
          },
          "naasten": {
            "themas": [
              "Eenzaamheid",
              "Ziekte/Beperking",
              "Familierelaties"
            ],
            "tekst": "Wij bidden U voor de mensen die ons na aan het hart liggen en voor hen die wij liever ontwijken.\nVoor de eenzamen in de flats van Ede, voor wie de kerstdagen een kwelling van stilte zijn.\nVoor hen die rouwen om een lege stoel aan tafel.\nWij bidden specifiek voor iedereen die gevangen zit in een lichaam dat niet meer meewerkt.\nVoor wie het licht in de ogen dooft en de wereld steeds kleiner wordt.\nGeef hen de zekerheid dat U hen ziet, dwars door de duisternis heen.\nWij bidden voor de families: heel wat gebroken is.\nSlecht de muren tussen ouders en kinderen, tussen broers en zussen.\nGeef geduld waar communicatie moeizaam is.\nWees de Tolk van onze onuitgesproken liefde."
          },
          "eigen_gemeente": {
            "themas": [
              "De Gelderhorst",
              "Zorgpersoneel",
              "Toekomstangst"
            ],
            "tekst": "Tot slot bidden wij voor onszelf, bewoners en werkers in dit huis.\nU kent de spanningen van het samenleven op een kluitje.\nU kent onze angst voor de toekomst, voor bezuinigingen, voor personeelstekort.\nU kent het verdriet om de medebewoners die ons dit jaar zijn ontvallen.\nZegen de handen die ons wassen en de ogen die naar ons kijken.\nGeef kracht aan het personeel dat vannacht waakt terwijl wij slapen.\nMaak van dit tehuis een plaats waar Uw Koninkrijk even oplicht.\nEen plek waar niemand wordt afgeschreven, waar doof-zijn geen gebrek is, maar een eigen taal van genade.\nHoud ons vast, als wij het zelf niet meer kunnen."
          }
        },
        "stilte_instructie": "Laten wij nu stil zijn voor God, en onze eigen beelden en vragen aan Hem tonen.",
        "overgang_onze_vader": "In de taal van ons hart, en in de verbondenheid met de wereldwijde gemeenschap, bidden wij het gebed dat Jezus ons heeft voorgedaan:",
        "onze_vader": "Onze Vader die in de hemel zijt,\nUw naam worde geheiligd.\nUw koninkrijk kome.\nUw wil geschiede, op aarde zoals in de hemel.\nGeef ons heden ons dagelijks brood.\nEn vergeef ons onze schulden,\nzoals ook wij onze schuldenaren vergeven.\nEn leid ons niet in verzoeking,\nmaar verlos ons van de boze.\nWant van U is het koninkrijk\nen de kracht en de heerlijkheid\ntot in eeuwigheid.\nAmen."
      }
    },
    "profetische_elementen": {
      "gevaarlijke_werkwoorden": [
        "Inbreken",
        "Ontregelen",
        "Pellen (van eelt)",
        "Schuren",
        "Kantelen"
      ],
      "moderne_metaforen": [
        "Protocollen van de dag",
        "Behang in onze gedachten",
        "Managers van geweld",
        "Economie van de vernietiging",
        "Dossiernummer"
      ],
      "anti_status_quo": [
        "Niet de nacht van de eenzaamheid (...) maar Uw nacht van de inbraak.",
        "Wij zijn gewend geraakt aan de schemering.",
        "Zij bouwen muren en noemen het vrede.",
        "Wij bidden tegen de economie van de vernietiging."
      ]
    }
  },
  "15_bezinningsmoment": {
    "kindermoment_opties": [
      {
        "type": "Symbolisch",
        "titel": "God in doeken: De kwetsbaarheid omarmd",
        "object": {
          "naam": "Een grote, ruwe linnen doek en een felle lamp",
          "uitleg": "De doek symboliseert de menselijke kwetsbaarheid en de zorg. De lamp is het goddelijke licht."
        },
        "focus_schriftlezing": "Lucas 2:7 en 12 ('In doeken gewikkeld')",
        "verhaal_script": "(Regie: De predikant staat centraal in het licht. Op tafel staat een felle, accu-aangedreven lamp die bijna pijnlijk is om recht in te kijken. Daarnaast ligt een stapel ruwe doeken.)\n\nKijk eens naar dit licht. Het is fel. Te fel voor onze ogen. Het is als de glorie van God: overweldigend, groot, machtig. Als dit licht zomaar naar de aarde zou komen, zouden we verblind worden.\n\n(Pak de doek op en laat de textuur zien aan de gemeente/camera). \nMaar God deed iets bijzonders. Hij bleef niet dat felle, verre licht.\n\n(Wikkel de doek langzaam en zorgvuldig om de lamp heen. Het licht wordt zachter, warmer, en straalt nu *door* de stof heen.)\n\nKijk. Hij liet zich inwikkelen. In doeken. In een mensenhuid. Net zo kwetsbaar als uw huid, die misschien dunner wordt door de jaren. Net zo breekbaar als wij allemaal.\n\nIn de kribbe lag geen verblindende God die afstand hield. Daar lag een Mens, ingepakt in onze wereld. Zodat wij Hem kunnen aankijken zonder bang te zijn. God is dichtbij gekomen, in de doeken van ons bestaan.",
        "afbeelding_idee": "Close-up foto van ruw linnen waar warm licht doorheen schijnt, met een groot contrast tussen de donkere achtergrond en de verlichte stof."
      },
      {
        "type": "Interactief",
        "titel": "Handen van Licht",
        "object": {
          "naam": "LED-kaarsjes en Gebarentaal",
          "uitleg": "Verbinding maken tussen het symbool (licht) en de identiteit van de gemeente (gebaren)."
        },
        "focus_schriftlezing": "Jesaja 9:1 ('Het volk dat in duisternis wandelt ziet een groot licht')",
        "verhaal_script": "(Regie: Zorg dat alle bewoners een veilig LED-kaarsje hebben gekregen bij binnenkomst. De zaalverlichting wordt half gedimd.)\n\nHet kan donker zijn in de wereld. Misschien voelt het soms ook donker in uw eigen leven, of in uw kamer als het stil is. Jesaja zag dat ook: een volk in het donker.\n\nMaar vanavond zijn we niet alleen. Ik wil u vragen: pak uw lichtje. Zet het aan.\n\n(Wacht tot de lichtjes aangaan in de zaal. Maak oogcontact met de zaal.)\n\nKijk om u heen. Zie al die lichtpuntjes. U bent hier. Wij zijn hier. En God is hier.\n\nLaten we dit licht nu niet voor onszelf houden, maar het 'spreken' in uw taal. Zet uw lichtje op uw vlakke hand. En maak nu samen met mij het gebaar voor 'Jezus' (middelvinger tipt in palm van andere hand), maar dan met het licht in uw hand.\n\n(Doe het langzaam voor: het licht raakt de palm). \n\nHet Licht is in onze handen gelegd. Een tastbaar geschenk. Voor jou, voor u, voor ons allemaal.",
        "afbeelding_idee": "Een foto vanuit de zaal genomen (point-of-view) waarbij vele handen met lichtjes omhoog worden gehouden in een halfdonkere ruimte."
      },
      {
        "type": "Zintuiglijk",
        "titel": "Stro en Steen: De harde werkelijkheid",
        "object": {
          "naam": "Een pluk stro en een ruwe baksteen",
          "uitleg": "Het voelbaar maken van het contrast tussen onze romantische kerst en de harde realiteit van de stal (en het leven)."
        },
        "focus_schriftlezing": "Lucas 2:7 ('Geen plaats in de herberg... in een kribbe')",
        "verhaal_script": "(Regie: De predikant houdt in de ene hand een zachte, witte handdoek en in de andere hand een pluk stro en een steen. Hij nodigt een bewoner op de eerste rij uit om even te voelen, of beeldt het zeer expressief uit.)\n\nMet Kerst maken we het graag mooi. Zacht, warm, gezellig. Zoals deze handdoek. (Wrijf de handdoek langs de wang). Dat is wat we wensen: comfort en rust.\n\nMaar het echte verhaal voelt anders. (Houd het stro en de steen omhoog). Jozef en Maria kwamen niet in een opgemaakt bed. Ze kwamen terecht in de hardheid van het leven. \n\n(Voel aan het stro, trek een pijnlijk gezicht bij het prikken). \nStro prikt. Steen is koud en hard. Misschien herkent u dat wel. Dat het leven soms prikt. Dat uw lichaam pijn doet, of dat u zich zorgen maakt over de toekomst. Dat is de 'harde' kant van het leven.\n\nJuist DÁÁR werd Jezus geboren. Niet in de zachte droomwereld, maar midden in het prikkende stro en de harde stenen. Hij is erbij, juist als het leven niet zacht voelt.",
        "afbeelding_idee": "Een stilleven van een ruwe baksteen met daarop een paar gouden sprietjes stro, scherp uitgelicht tegen een zwarte achtergrond."
      },
      {
        "type": "Verstillend",
        "titel": "De sneeuwbol: Vrede in de chaos",
        "object": {
          "naam": "Een grote sneeuwbol (of pot met water en glitters)",
          "uitleg": "Visuele metafoor voor onrust die tot rust komt, passend bij de visuele stilte van doven."
        },
        "focus_schriftlezing": "Lucas 2:14 ('Vrede op aarde')",
        "verhaal_script": "(Regie: De predikant houdt een grote glazen pot vast met water en glitters/sneeuw. Hij schudt deze wild heen en weer.)\n\nKijk eens naar deze pot. Dit is hoe de wereld eruitziet op het nieuws. Oorlog. Ruzie. Chaos. Alles buitelt over elkaar heen. \n\nMisschien voelt uw hoofd soms ook zo. Gedachten over vroeger, zorgen over morgen. Alles dwarrelt maar rond. Onrust.\n\nMaar kijk... \n(Houd de pot nu doodstil. Ondersteun hem met twee handen. Kijk er intens naar terwijl de glitters langzaam zakken.)\n\nWacht... Kijk...\n\n(Laat een lange stilte vallen, minstens 20 seconden, terwijl iedereen kijkt hoe de glitters de bodem raken en het water helder wordt.)\n\nHet wordt helder. De storm gaat liggen. \nDat is de Kerstnacht. God zegt: 'Stil maar'. De Vredevorst is gekomen om rust te brengen in de chaos. Niet door de pot weg te gooien, maar door er te ZIJN. Vrede in uw hart.",
        "afbeelding_idee": "Video-loop op de beamer van dwarrelende gouden glitters die langzaam naar de bodem zakken tot het beeld volledig helder is."
      },
      {
        "type": "Verhalend",
        "titel": "De herder die niet hoorde, maar zag",
        "object": {
          "naam": "Een oude, verweerde wandelstok",
          "uitleg": "Identificatiefiguur voor de oudere, dove doelgroep."
        },
        "focus_schriftlezing": "Lucas 2:15 ('Laten wij naar Betlehem gaan om te ZIEN')",
        "verhaal_script": "(Regie: De predikant leunt zwaar op de stok, loopt een beetje krom, beeldt een oude man uit.)\n\nEr was die nacht een herder, laten we hem Simon noemen. Simon was oud. Zijn benen wilden niet meer zo snel. En zijn oren... die deden het al jaren niet meer goed. \n\nDe andere herders schrokken opeens op! Ze grepen naar hun oren. Ze wezen naar de lucht. Ze zeiden dat ze engelen hoorden zingen. Prachtige muziek, zeiden ze.\n\nSimon hoorde niets. Alleen de wind. Hij voelde zich even heel alleen. Was het nieuws niet voor hem?\n\nMaar toen... toen keek Simon omhoog. En hij ZAG het. De lucht brak open. Licht! Stralend, trillend licht dat de nacht wegschoof. Hij hoefde niet te horen om te begrijpen dat God er was. Hij zag de glorie met zijn eigen ogen.\n\n'Kom!', gebaarde hij naar de anderen. 'Niet blijven staan luisteren, we moeten gaan KIJKEN!'\n\nEn zo strompelde Simon, leunend op zijn stok, als eerste naar de stal. Want God is niet alleen een stem. God is zichtbaar geworden. Voor Simon. En voor u.",
        "afbeelding_idee": "Een artistieke impressie van een oudere herder, van achteren gezien, die leunend op een stok opkijkt naar een overweldigende lichtbron aan de hemel."
      }
    ]
  },
  "15_kindermoment": {
    "kindermoment_opties": [
      {
        "type": "Klassiek",
        "titel": "God trekt een jas aan",
        "object": {
          "naam": "Een enorme, dikke wollen sjaal",
          "uitleg": "Een sjaal staat symbool voor warmte, inpakken en bescherming tegen de kou. Het is een tactiel en visueel object dat 'geborgenheid' uitstraalt."
        },
        "focus_schriftlezing": "Lucas 2:7 ('Zij wikkelde Hem in doeken...') en 2:12",
        "verhaal_script": "(De predikant roept een kind naar voren en houdt de enorme sjaal omhoog. De gebarentolk staat ernaast.)\n\n'Kijk eens wat ik heb meegenomen. Een sjaal. Niet zomaar een sjaal, maar een hele dikke. Wie van jullie heeft het wel eens koud gehad? Zo koud dat je tanden klapperden? Brrr. (Beeld dit uit).\n\nAls je naar buiten gaat in de winternacht, wat doe je dan? Je pakt je goed in. Jas dicht. Sjaal om. (Wikkel het kind helemaal in de sjaal, zodat alleen de neus nog zichtbaar is). Zo, nu ben je veilig en warm.\n\nIn het kerstverhaal gebeurt er iets bijzonders. God, die de hemel en aarde heeft gemaakt, besluit om naar ons toe te komen. Maar de aarde is koud en hard. Dus wat doet God? Hij trekt een jas aan. Niet van wol, zoals deze sjaal. Hij trekt een 'mensen-jas' aan. Hij wordt een baby'tje, met een huidje, handjes en voetjes.\n\nMaria wikkelt Hem in doeken, net zoals ik jou nu inpak. Zodat God, heel klein en kwetsbaar, lekker warm bij ons kan zijn. God bleef niet ver weg en 'bloot' in de hemel, Hij pakte zich in, zodat wij Hem kunnen vasthouden.'",
        "afbeelding_idee": "Een close-up van een pasgeboren baby, stevig en warm ingewikkeld in een grof gebreide doek, met slechts het gezichtje zichtbaar."
      },
      {
        "type": "Actief",
        "titel": "Het Veiligheidsvestje",
        "object": {
          "naam": "Een felgeel reflecterend veiligheidsvest",
          "uitleg": "Dit object speelt met het thema 'Licht in de duisternis' op een moderne, functionele manier. Het werkt visueel zeer sterk, zeker in een zaal met doven waar visuele signalen cruciaal zijn."
        },
        "focus_schriftlezing": "Jesaja 9:1 ('Het volk dat in duisternis wandelt ziet een groot licht') en Lucas 2:9 (Glorie van de Heer)",
        "verhaal_script": "(Zet een kind in het midden. Het licht in de zaal wordt iets gedimd.)\n\n'Stel je voor: je bent een herder. Het is nacht. Pikdonker. Je ziet geen hand voor ogen. (Doe je handen voor je ogen). Doven mensen zien in het donker niets, ze kunnen niet eens met elkaar praten. Donker is eenzaam.\n\nMaar dan... (Haal plotseling het veiligheidsvest tevoorschijn en trek het bij het kind aan). BAM! Opeens is er licht! (Schijn met een felle zaklamp of telefoon op het vest, zodat het oplicht).\n\nDe herders schrokken zich een hoedje. Een engel! Licht! Ze waren ineens zichtbaar. Dit vestje weerkaatst het licht. Dat is wat Kerst is. Jezus is het grote Licht, en wij mogen dat licht vangen en weerkaatsen.\n\n(Laat alle kinderen even hun handen als spiegeltjes houden). Als Jezus er is, hoeven we niet meer bang te zijn in het donker. We lichten op!'",
        "afbeelding_idee": "Een beeld met hoog contrast: een donker veld, en in het midden één figuur die fel oplicht, alsof hij van binnenuit straalt (of een reflecterend hesje draagt)."
      },
      {
        "type": "Gek/Onconventioneel",
        "titel": "De Parkeerschijf van Jozef",
        "object": {
          "naam": "Een blauwe parkeerschijf",
          "uitleg": "Een alledaags, bureaucratisch voorwerp dat iedereen kent, maar totaal niet associeert met kerst. Het illustreert perfect het probleem van 'geen plaats'."
        },
        "focus_schriftlezing": "Lucas 2:7 ('...omdat er voor hen geen plaats was in de herberg')",
        "verhaal_script": "(De predikant komt zuchtend op, draaiend aan de parkeerschijf.)\n\n'Jongens, ik heb een probleem. Ik zoek een plekje. Ik draai en ik draai aan dit ding, maar overal waar ik kom staat een bord: VOL. Kennen jullie dit? Een parkeerschijf. Je gebruikt hem als je ergens even mag staan.\n\nJozef had eigenlijk ook zo'n ding nodig in Betlehem. Hij kwam aan met Maria, die een hele dikke buik had. Hij klopte aan bij de herberg. (Beeld uit: kloppen, op horloge kijken, schijf draaien). 'Heeft u een plekje voor 1 nacht?'\n\nWat zei de herbergier? (Draai de schijf naar een denkbeeldig rood vlak). 'Nee. Vol. Opzouten.'\n\nDe wereld zat op slot. Alles was vol. Vol met mensen, vol met drukte, vol met 'ik-eerst'. Er was geen parkeerplek voor God.\n\nWeet je wat God toen deed? Hij parkeerde niet in het hotel. Hij parkeerde... in een voerbak. In de garage, bij de dieren. Daar was geen parkeerschijf nodig. Daar was Hij gewoon welkom. Heb jij nog een plekje vrij? Of is jouw hart ook 'vol'?'",
        "afbeelding_idee": "Een cartoon-achtige tekening van een overvolle parkeerplaats met kamelen en ezels, en een bordje 'VOL'. Op de voorgrond een parkeerschijf."
      },
      {
        "type": "Bizar",
        "titel": "Het Slakkenhuis",
        "object": {
          "naam": "Een leeg slakkenhuisje (of een grote schelp)",
          "uitleg": "Een vervreemdend object dat de theologische diepgang van de 'kenosis' (God die zich leegmaakt) vat in een natuurkundig beeld. Het huis is te klein voor de maker."
        },
        "focus_schriftlezing": "Titus 2:11 (De genade is verschenen) & Lucas 2:12 (Kind in kribbe)",
        "verhaal_script": "(Houd het kleine slakkenhuisje heel voorzichtig tussen duim en wijsvinger. Laat het via de camera op het grote scherm voor de doven zien.)\n\n'Kijk eens goed. Wat is dit? Een huisje. Een huisje van een slak. Het is hard van buiten, en heel klein van binnen. Er past precies één zacht, kwetsbaar slakje in.\n\nGod is groter dan de hele wereld. Groter dan het heelal. Groter dan alles wat we kunnen bedenken. Hij past nergens in. De hemel is zijn troon.\n\nMaar met Kerst gebeurt er iets heel raars. Die oneindig grote God... kruipt in een heel klein huisje. (Wijs naar je eigen lichaam). Een mensenlichaam. Net zoals een slak in dit huisje woont.\n\nJezus kroop in de buik van Maria en werd geboren als een klein, naakt mensje. Hij liet zijn grote paleis achter en koos voor dit kleine huisje. Waarom? Zodat Hij bij ons, andere slakjes, kon zijn. Hij wilde weten hoe het voelt om klein te zijn. God is niet te groot voor jou. Hij maakte zich klein *voor* jou.'",
        "afbeelding_idee": "Een macro-foto van een slakkenhuisje op een mensenhand, met op de achtergrond een onscherpe sterrenhemel."
      },
      {
        "type": "Ernstig",
        "titel": "De Bril met Barsten",
        "object": {
          "naam": "Een oude bril met vieze of gebarsten glazen",
          "uitleg": "Dit sluit direct aan bij de belevingswereld van de ouderen in De Gelderhorst (visuele beperking) en vertaalt het abstracte 'geloven' naar het concrete 'zien'."
        },
        "focus_schriftlezing": "Jesaja 9:1 ('Het volk dat in duisternis wandelt...') & Titus 2:13 ('Verschijning in heerlijkheid')",
        "verhaal_script": "(Zet de bril op en kijk moeilijk, knijp met je ogen. Struikel bijna over een stap.)\n\n'Poeh, wat is het lastig. Ik zie jullie bijna niet. Het is allemaal wazig. Er zitten krassen op deze bril en hij is vies. Eigenlijk lijkt de wereld daar wel een beetje op. Soms kijken we naar het nieuws, of naar de dingen die gebeuren, en dan zien we alleen maar vlekken en barsten. Ruzie. Oorlog. Verdriet. Het lijkt wel alsof we niet goed kunnen zien waar God is.\n\n(Zet de bril af en kijk de kinderen en de zaal indringend aan).\n\nJesaja zegt: 'Het volk dat in het donker loopt, ziet een groot licht.' Kerstmis is eigenlijk: God die onze bril schoonpoetst. Of beter nog: God die zo dichtbij komt, dat we helemaal geen bril meer nodig hebben om Hem te zien.\n\nDe herders hoefden niet te turen naar de hemel. Ze konden gewoon naar de kribbe kijken. Daar lag Hij. Kraakhelder. God wil niet dat we turen in de mist. Hij laat zijn gezicht zien. Kijk maar goed naar Jezus, dan zie je precies wie God is.'",
        "afbeelding_idee": "Een foto genomen *door* een gebarsten brillenglas, waarbij de wereld wazig is, maar in het midden (door een helder stukje glas) een scherp beeld van een kaarsvlam te zien is."
      }
    ]
  },
  "16_preek_solle": {
    "titel": "Licht dat pijn doet aan de ogen",
    "schriftlezing": "Jesaja 9:1-2 & Lucas 2:1-14",
    "kerntekst": "Het volk dat in duisternis wandelt ziet een groot licht.",
    "preek_onderdelen": {
      "deel_1_de_landing": {
        "titel": "De Landing: De kou van 2025",
        "inhoud": "Het is nacht in Ede. Buiten jaagt de wind over de Ginkelse Heide, hier binnen brandt de centrale verwarming, maar voelen we ons warm? Ik kijk naar de televisie in de recreatiezaal. Ik zie de beelden die jullie ook zien. Ondertiteld, maar de beelden schreeuwen hard genoeg zonder geluid. Ik zie het puin in Gaza, waar dit jaar geen kerstboom staat in Betlehem. De geboortegrond van het Kind is een begraafplaats geworden. Ik zie de donkere flats in Oekraïne, waar de stroom is uitgevallen door de drones. \n\nEn ik zie ons hier. In De Gelderhorst. We zijn veilig, zeggen ze. Maar ik zie ook de lege stoel van mevrouw Jansen, die er vorig jaar nog was. Ik zie de handen van de verzorgende die trillen van vermoeidheid omdat er weer een collega ziek is. Ik zie de angst in de ogen van iemand die merkt dat het zicht minder wordt, en daarmee de wereld kleiner. Het donker is niet alleen iets van het journaal. Het donker zit in de kieren van dit huis, in de stilte die niet vredig is, maar eenzaam. We kunnen wel doen alsof we vrolijk zijn met onze kerststol en onze lichtjes, maar als we eerlijk zijn, is de nacht koud. En in die kou wachten wij. Niet op een gezellig sprookje. Maar op iets dat breekt. Iets dat echt is."
      },
      "deel_2_de_botsing": {
        "titel": "De Botsing: God wordt Vlees (en dat is kwetsbaar)",
        "inhoud": "En dan breekt die oude tekst in: 'Het volk dat in duisternis wandelt, ZIET een groot licht.' Jesaja zegt niet: ze horen een stem. Hij zegt: ze ZIEN iets. En Lucas vertelt ons wát ze zien. Geen leger dat de Romeinen verjaagt. Geen politieke oplossing uit Den Haag. Geen zak geld die de zorgcrisis oplost.\n\nZe zien een kind. Een baby in een voerbak. \n\nDit is de steen door de ruit van onze apathie. Wij denken dat macht eruitziet als tanks, als grote getallen, als mensen die hard roepen en besluiten nemen over onze hoofden heen. Wij denken dat God een Grote Regelaar is die boven de wolken aan de touwtjes trekt. Maar het Kerstverhaal zegt: Nee. God is omlaag gekomen. God is 'vlees' geworden. \n\nVoor jullie, hier in dit huis, is dat misschien wel het meest radicale woord. God bleef geen onzichtbare Geest, geen stem die je niet kunt horen. God werd een lichaam. Handen die je kunt vastpakken. Ogen die je aan kunnen kijken. God heeft zich vertaald. Zoals een tolk die voor je gaat staan en zegt: 'Ik maak het zichtbaar voor jou.' \n\nMaar dat betekent ook: God is kwetsbaar geworden. Dat kind in de kribbe kan doodvriezen als niemand het toedekt. God heeft zichzelf uitgeleverd aan onze handen. Hij ligt daar, in de tocht, net zo afhankelijk van zorg als velen van ons hier. Dat is de botsing: De Almachtige is een hulpbehoevende geworden. De Redder moet gered worden door mensenhanden. Hij ligt daar, midden in de troep van de wereld, en vraagt ons: 'Durf jij te kijken? Of kijk je weg?'"
      },
      "deel_3_theologische_diepte": {
        "titel": "De Theologische Diepte: God gebeurt tussen ons",
        "inhoud": "Lieve mensen, stop met zoeken naar een God die het van bovenaf oplost. Die God bestaat niet. De God van Kerstmis is de God die *gebeurt* tussen mensen. Waar is God in Gaza? Waar is God in Ede? \n\nGod is daar waar iemand weigert koud en hard te worden. God is daar waar een verpleegkundige, ondanks de haast, toch even tijd neemt om een hand vast te houden en u echt aan te kijken. God is daar waar wij de pijn van de ander toelaten in ons eigen hart. Dat noemen we mystiek, maar het is eigenlijk heel aards. Het is de weigering om apathisch te zijn. \n\nApathie betekent: niet meer voelen. Het pantser dichtdoen. Zeggen: 'Het is nu eenmaal zo.' De zonde van deze tijd is niet dat we snoepen of mopperen, maar dat we onverschillig worden. Dat we wennen aan het donker. \n\nMaar het Licht van Christus maakt ons weer zacht. Het maakt dat we weer pijn kunnen voelen – de pijn van de buurman, de pijn van de wereld. En dat is goed. Want alleen waar we voelen, kan liefde stromen. God heeft geen andere handen dan de onze. God heeft geen andere ogen dan de uwe. Als u naar uw buurman kijkt met mildheid, dan kijkt God. Als u een kopje koffie aangeeft aan iemand die verdrietig is, dan is dat de incarnatie. Dan wordt het Woord weer vlees, hier en nu, aan de Willy Brandtlaan."
      },
      "deel_4_visioen": {
        "titel": "Het Visioen: Het verzet van de tederheid",
        "inhoud": "Wat moeten we dan doen in deze nacht? Geen grote revoluties ontketenen. Wij zijn oud, we zijn moe, we hebben onze beperkingen. Maar vergis u niet in de kracht van het kleine. \n\nLaten we 'Plaatsbekleders' zijn. Mensen die de plek openhouden voor menselijkheid in een onmenselijke tijd. In een wereld die schreeuwt en bombardeert, is uw stilte en uw gebaar van vrede een daad van verzet. In een maatschappij die alleen maar 'meer, meer, meer' wil, is uw tevredenheid met elkaar een protest. \n\nHet visioen van Jesaja is geen droom voor later. Het begint hier. Weest teder voor elkaar. Tederheid is het wapen van de weerlozen. Als de wereld hard is, wees dan zacht. Als de wereld wegkijkt, kijk elkaar dan aan. Echt aan. Tot je de Christus ziet in de ogen van de ander. \n\nStraks gaan we naar huis, of naar onze kamer. Het blijft donker buiten. De oorlog is niet ineens voorbij. Maar wij dragen een lichtje mee. Niet om alles op te lossen, maar om te laten zien: de duisternis heeft niet het laatste woord. De liefde houdt stand. Tussen het puin, tussen de rimpels, tussen de zorgen. God is hier. Zichtbaar. In ons."
      }
    },
    "kernwoorden": [
      "Incarnatie (Zichtbaar worden)",
      "Apathie vs. Voelen",
      "Tederheid als verzet",
      "God tussen ons"
    ],
    "gebed_om_actie": "God, die geen stem heeft maar een gezicht,\nBreek ons open.\nMaak onze handen zacht, zodat we U kunnen vasthouden in de ander.\nMaak onze ogen scherp, zodat we U zien in het donker.\nBevrijd ons van de onverschilligheid.\nGeef ons de moed om teder te zijn in een harde wereld.\nWees ons Licht, en maak ons tot Uw licht.\nNu, en in het uur van onze waarheid.\nAmen."
  },
  "17_preek_jungel": {
    "titel": "Gods zichtbare geheim: Een woord dat handen en voeten kreeg",
    "schriftlezing": "Lucas 2:1-14",
    "kerntekst": "En dit zal voor u het teken zijn: u zult het kind vinden... (Lucas 2:12)",
    "preek_onderdelen": {
      "deel_1_opening": {
        "titel": "De Provocatie van de Nacht",
        "inhoud": "Gemeente,\n\nHet is nacht. En in de nacht zijn alle katten grauw, zegt het spreekwoord. In de nacht vervagen de contouren, in de nacht verliezen wij de controle over de dingen die wij overdag zo stevig in handen menen te hebben. De nacht is de tijd waarin de mens, die zichzelf zo graag als meester en bezitter van de natuur ziet, plotseling klein wordt. Kwetsbaar. Misschien zelfs bang.\n\nWij noemen deze nacht de 'Kerstnacht', en we doen ons uiterste best om dat donkere, dat onheimelijke van de nacht weg te poetsen. We steken kaarsen aan, we hangen lichtjes in de bomen, we creëren sfeer. We doen alsof de nacht eigenlijk een heel gezellige dag is, maar dan zonder zon. We maken het knus. We maken het 'gezellig'. Maar, gemeente, laten we onszelf niet voor de gek houden. De nacht waarin dit verhaal zich afspeelt, was niet gezellig. Het was koud. Het was donker. En het was stil.\n\nNu weet ik, dat stilte voor u, bewoners van De Gelderhorst, een andere klank heeft dan voor de mensen buiten deze muren. Voor de wereld is stilte vaak de afwezigheid van geluid, een leegte die opgevuld moet worden met muziek, met gepraat, met lawaai. Men is bang voor de stilte. Maar u weet beter. U weet dat stilte niet leeg hoeft te zijn. U weet dat er in de stilte, waar de oren rusten, ruimte komt voor de ogen. Dat de stilte vol kan zijn van gebaren, van mimiek, van zien. En precies daar, in die diepe, visuele stilte van de nacht, begint God te spreken. Niet met lawaai. Niet met een donderslag die de oren doet tuiten. Nee, God spreekt door zich te laten *zien*.\n\nHet is een provocatie, dit verhaal. Want terwijl de wereldmachthebbers – de Keizer Augustus, en laten we eerlijk zijn, ook de machthebbers van vandaag in het oosten en het westen – bezig zijn met tellen, met controleren, met het verplaatsen van mensen als pionnen op een schaakbord, doet God iets wat tegen alle logica ingaat. Hij trekt zich terug uit de grote getallen. Hij verlaat de paleizen van de macht. Hij wordt klein. Hij wordt een mens die niets meer heeft dan zijn blote huid. God wordt een geheim dat in een voerbak ligt."
      },
      "deel_2_verdieping": {
        "titel": "De Spanning tussen Macht en Onmacht",
        "inhoud": "Laten we de tekst eens goed bekijken, gemeente. Het begint zo groots, zo pompeus: \"In die dagen kondigde keizer Augustus een decreet af...\" Dat klinkt als het achtuurjournaal. Dat klinkt als de realiteit die we kennen: decreten, wetten, belastingen, oorlogen. Het is de taal van de macht die alles wil beheersen, die alles wil registreren. Iedereen moet naar zijn eigen stad. Jozef en Maria moeten op reis, hoogzwanger, kwetsbaar. Ze worden heen en weer gesleept door de grillen van de politiek. Klinkt dat niet bekend? Is dat niet het verhaal van de mensheid? Wij worden geleefd door krachten die groter zijn dan wijzelf. Door economie, door politiek, door ouderdom, door een lichaam dat niet meer meewil.\n\nEn in die harde, onverbiddelijke realiteit van 'geen plaats in de herberg' – want er is nooit plaats voor de verliezers in het systeem van de macht – daar gebeurt het. Daar vindt de grote omkering plaats. God kiest partij. Maar Hij kiest geen partij door met een nog groter leger te komen. Hij kiest geen partij door Augustus van zijn troon te stoten met bliksem en donder.\n\nNee, God kiest partij door *mens* te worden. En niet zomaar mens, maar dit specifieke, kwetsbare, hulpeloze kind. Denkt u zich dat eens in! De God die de hemel en aarde gemaakt heeft, de Eeuwige die geen begin en geen einde heeft, Hij maakt zich klein. Hij maakt zich afhankelijk. Hij heeft, om het heel plat te zeggen, een schone luier nodig. Hij heeft melk nodig. Hij heeft warmte nodig.\n\nDat is de spanning van de Kerstnacht. Wij mensen willen altijd 'als God' zijn: groot, sterk, onafhankelijk, machtig. Wij bouwen torens tot in de hemel, wij willen alles kunnen, alles weten, alles horen en zien. En God? God wil mens zijn. Terwijl wij omhoog klimmen op de ladder van het succes, klimt God naar beneden, de diepte in. Naar de stal. Naar de plek waar het stinkt en tocht. Naar de plek waar u zich misschien bevindt: in de kwetsbaarheid van het ouder worden, in de stilte van het niet-kunnen-horen, in de afhankelijkheid van zorg.\n\nDit is geen theorie, gemeente. Dit is een gebeurtenis. God wordt een 'Gegenüber', een Tegenover. Hij is niet meer de onzichtbare Regisseur achter de schermen. Hij stapt het toneel op. Hij wordt zichtbaar. Hij wordt tastbaar. Hij wordt een God die je in de ogen kunt kijken."
      },
      "deel_3_doorbraak": {
        "titel": "Het Zichtbare Geheim",
        "inhoud": "En dan, gemeente, dan breekt het licht door. \"En dit zal voor u het teken zijn,\" zegt de engel. Let op die woorden. Een teken is iets om te *zien*. Voor de herders, die ruwe kerels uit het veld, was er geen ingewikkelde theologische verhandeling. Er was geen boek dat ze moesten lezen. Er was een teken: \"U zult een kind vinden, in doeken gewikkeld en liggend in een kribbe.\"\n\nDat is het geheim van God. God is niet een abstract idee. God is niet een vaag gevoel van 'ietsisme'. God is dit kind. God heeft zich vertaald. U weet als geen ander wat vertalen is. Als een tolk de gesproken taal omzet in gebaren, dan wordt het woord zichtbaar. Dan krijgt het woord handen en voeten, mimiek en beweging. Welnu, in de Kerstnacht heeft God zichzelf vertaald. Het Woord is Vlees geworden. God is Gebaar geworden.\n\nKunt u het zien? De Almachtige, die zich laat inwikkelen in doeken. Dat betekent: God laat zich binden. Hij bindt zich aan onze menselijke beperkingen. Hij bindt zich aan onze nood. Hij bindt zich aan ons. Hij is geen God die op veilige afstand blijft en roept: \"Doe je best!\" Nee, Hij ligt daar, in die voerbak. En een voerbak, gemeente, dat is een plek om te eten. Dat betekent: Hij wil ons voedsel zijn. Hij wil ons leven zijn.\n\nDit is de doorbraak van het Evangelie: U hoeft niet naar de hemel te klimmen. De hemel is naar beneden gekomen. U hoeft God niet te zoeken in ingewikkelde filosofieën. U vindt Hem in het gelaat van Jezus Christus. En in dat gelaat zien wij geen toorn, geen verwijt, geen 'je hebt het niet goed gedaan'. In dat gelaat zien wij louter genade. Genade die er al is voordat wij ook maar iets gedaan hebben. De herders hadden zich niet gewassen. Ze hadden hun leven niet op orde. Ze roken naar schaap. En toch waren zij de eersten die het mochten zien. God komt niet naar de geslaagden, naar de mensen die alles op een rijtje hebben. Hij komt naar de mensen die in het donker zitten. \"Het volk dat in duisternis wandelt, ziet een groot licht.\"\n\nHet is een \"ja\" van God tegen u. Een onvoorwaardelijk ja. Dwars door uw twijfels heen, dwars door de pijn van het lichaam heen, dwars door de eenzaamheid heen. God zegt: \"Ik ben hier. Ik ben bij jou. Ik ben een van jullie geworden.\""
      },
      "deel_4_toepassing": {
        "titel": "Leven in het Licht",
        "inhoud": "Wat betekent dit nu voor ons, hier in Ede, op deze avond in 2025? De wereld buiten staat in brand. Het nieuws uit het Midden-Oosten en Oekraïne is om wanhopig van te worden. De duisternis is reëel. En ook in uw eigen leven kan het donker zijn. De ogen worden slechter, de vrienden van vroeger vallen weg, de wereld verandert zo snel dat het soms duizelt.\n\nMaar omdat God mens is geworden, omdat het Licht in de duisternis is gaan schijnen, hoeven wij niet te wanhopen. Wij hoeven onszelf niet te redden. Wat een bevrijding is dat! U hoeft niet de held te zijn die de wereld redt. Dat heeft dit Kind al gedaan. U hoeft niet krampachtig vast te houden aan wat voorbijgaat. U mag uw handen openen, lege handen misschien, oude handen, getekende handen – en ontvangen.\n\nKerstmis is het feest van de onderbreking. De zorgeloze gang van zaken, de macht van de feiten, de terreur van het 'het is nu eenmaal zo' – het wordt onderbroken door een Kind. God zegt: \"Het kan anders.\" Er is hoop. Er is toekomst, zelfs aan de rand van het leven.\n\nLaten wij dan mensen van het licht zijn. Niet door krampachtig vroom te doen, maar door te weerspiegelen wat wij gezien hebben. Zoals de herders. Ze gingen heen, zagen het kind, en keerden terug terwijl ze God loofden en prezen. Ze waren nog steeds herders. Ze roken nog steeds naar schaap. Hun werk was nog steeds zwaar. Maar ze hadden het Licht gezien. Hun ogen straalden.\n\nU, bewoners van dit huis, u bent experts in het zien. U \"hoort\" met uw ogen. Kijk dan vannacht naar dit Kind. Kijk naar de kribbe. En zie daar de God die u aankijkt. Die u kent. Die van u houdt, niet om wat u presteert, maar om wie u bent. In Zijn licht zien wij het licht."
      },
      "deel_5_afsluiting": {
        "titel": "De Zegen van het Zien",
        "inhoud": "De dichter Angelus Silesius zei het al, eeuwen geleden:\n\n\"Al werd Christus duizendmaal in Bethlehem geboren,\nmaar niet in uwe ziel, gij waart toch nog verloren.\"\n\nMaar vanavond, gemeente, vanavond mag het in u geboren worden. Het licht is er. De hand van God is uitgestoken. Niet om te slaan, maar om te strelen. Niet om te nemen, maar om te geven.\n\nGaat u dan de nacht in, niet als mensen die in het duister tasten, maar als mensen die gezien zijn. De vrede van God, die alle verstand – en alle woorden – te boven gaat, zal uw harten en gedachten bewaren in Christus Jezus, onze Heer.\n\nAmen."
      }
    },
    "kernwoorden": [
      "Incarnatie",
      "Licht",
      "Zien",
      "Kwetsbaarheid",
      "Stilte",
      "Gebarentaal van God"
    ]
  },
  "18_preek_noordmans": {
    "titel": "Het gebroken licht",
    "schriftlezing": "Lucas 2: 1-14",
    "kerntekst": "En dit zal u het teken zijn: gij zult vinden een kindeke...",
    "kernparadox": "God spreekt niet door te roepen, maar door te verschijnen. Het Woord wordt geen preek, maar een gebaar.",
    "preek_onderdelen": {
      "inzet": {
        "inhoud": "Het volk dat in duisternis wandelt. Dat zijn wij, hier in Ede, en dat is de wereld, daar in Betlehem en Oekraïne. Wij steken kaarsen aan om de nacht te verdrijven, maar onze kaarsen zijn slechts menselijk knutselwerk tegenover de grote duisternis van de tijd. Wij zoeken sfeer, maar God zoekt plaats. De nacht is niet gezellig; de nacht is de plek waar men niets ziet en niets hoort. In die 'nachtmis' van de geschiedenis, waar de oren gesloten zijn en de ogen schemeren, daar breekt God in. Niet met een donderslag, maar met een huilen. De wereldleiders schrijven in, tellen de hoofden, maken de rekening op. Maar God telt niet mee. Hij daalt af."
      },
      "wending": {
        "inhoud": "En dan geschiedt het wonder van de vertaling. Het Woord is geen klank gebleven die verwaait in de wind. Het Woord is Vlees geworden. Zichtbaar. Tastbaar. Voor degenen die het niet horen kunnen, is er nu iets te zien. De engel zegt: 'Dit is u het teken'. Niet: dit is u de leer. Nee, een teken. Een kind in een voerbak. God maakt een gebaar. Hij laat Zijn gezicht zien in een wereld die Hem de rug toekeert. De herders, die ruwe gasten van de nacht, gingen niet redeneren; zij gingen zien. Het is de goddelijke aanpassing aan onze onmacht. Hij komt in de stilte van uw oren en in de schemering van uw ogen. Hij breekt het licht, zoals brood gebroken wordt, opdat wij het zouden kunnen verdragen. De Almachtige wordt een zuigeling; de Eeuwige wordt een moment."
      },
      "opening": {
        "inhoud": "Nu gaan wij terug. De herders keerden weder. De nacht is nog niet voorbij; de oorlogen woeden voort en de stilte in de gangen blijft. Maar het teken is gegeven. Er is een bres geslagen in de muur van de tijd. Wij hebben het gezien. En wie gezien heeft, kan niet meer wanhopen alsof hij blind is. Het licht schijnt in de duisternis, en de duisternis heeft het niet begrepen, maar ook niet gegrepen. Het staat vast. Gode zij dank."
      }
    },
    "kernwoorden": [
      "Teken",
      "Vleeswording",
      "Duisternis",
      "Zien"
    ]
  },
  "Bijbelteksten": {
    "naardense_bijbel": [
      {
        "book": "ISA",
        "chapter": 9,
        "verses": [
          {
            "verse": 1,
            "text": "De gemeenschap van wie voortgaan\nin het duister,\nzien zullen zij een groot licht;\nwie zijn gezeten in het land van de schaduw des doods,\nlicht zal over hen stralen."
          },
          {
            "verse": 2,
            "text": "Hebt gij het juichen vermeerderd,\nde vreugde groot gemaakt,-\nverheugen zullen zij zich voor uw aanschijn zoals er vreugde is in de oogst,\nzoals ze juichen wanneer ze het roofgoed verdelen."
          },
          {
            "verse": 3,
            "text": "Want het juk dat hem belast,\nde stang op zijn schouder,\nde stok van de drijver op hem,-\nhebt gij gebroken als op de dag van Midjan."
          }
        ],
        "translation": "NB"
      },
      {
        "book": "ISA",
        "chapter": 9,
        "verses": [
          {
            "verse": 5,
            "text": "Want een kind is ons geboren,\neen zoon aan ons gegeven,\nnu komt de heerschappij op zijn schouder;\nmen zal als naam voor hem roepen: wonderbare raadsman, heldhaftige God,\nvader voor immer, vredevorst!,"
          },
          {
            "verse": 6,
            "text": "voor heerschappij over velen en vrede zonder einde\nop de troon van David en over diens koninkrijk,\nom dat te bevestigen en te schragen\nmet recht en gerechtigheid,-\nvan nu af en tot in eeuwigheid;\nde naijver van de Ene ,\nde Omschaarde, zal dit doen!"
          }
        ],
        "translation": "NB"
      },
      {
        "book": "LUK",
        "chapter": 2,
        "verses": [
          {
            "verse": 1,
            "text": "Maar het geschiedt in die dagen:\ner gaat een besluit uit van Caesar Augustus\ndat elke familie * Letterlijk: het hele ‘huizen-bestand’, met ‘huis’ in de zin van ‘familie-door-de eeuwen-heen’.\nmoet worden ingeschreven;"
          },
          {
            "verse": 2,
            "text": "deze -eerste- inschrijving geschiedt\nals Quirinius landvoogd van Syrië is."
          },
          {
            "verse": 3,
            "text": "Allen zijn op reis gegaan\nom te worden ingeschreven,\nieder naar zijn eigen stad."
          },
          {
            "verse": 4,
            "text": "Maar ook Jozef klimt op\nvan Galilea, uit de stad Nazaret,\nnaar Judea, naar de stad van David\ndie Betlehem wordt geroepen,\nomdat hij is uit het huis en de vaderlijn\nvan David,"
          },
          {
            "verse": 5,
            "text": "om te worden ingeschreven\nsamen met Maria,\ndie aan hem uitgehuwelijkt is\nen zwanger is."
          },
          {
            "verse": 6,
            "text": "Maar het geschiedt als zij dáár zijn,\ndat de dagen vervuld zijn\ndat zij bevallen moet,"
          },
          {
            "verse": 7,
            "text": "en zij bevalt van haar eerstgeboren zoon;\nzij wikkelt hem in doeken\nen legt hem omhoog in een kribbe,\nomdat er voor hen\ngeen plaats is geweest in de herberg."
          },
          {
            "verse": 8,
            "text": "Er zijn in die landstreek herders geweest\ndie in het open veld vertoevend\ndoor de nachtwaken heen\nwaakten over hun kudde."
          },
          {
            "verse": 9,
            "text": "Dan staat een aankondig-engel\nvan de Heer bij hen;\nglorie van de Heer omstraalt hen;\nze worden bevreesd, in grote vrees."
          },
          {
            "verse": 10,
            "text": "De aankondig-engel zegt tot hen:\nvreest niet!,\nwant zie, ik kondig u aan: grote vreugde,\ndie voor heel de gemeenschap wezen zal:"
          },
          {
            "verse": 11,
            "text": "voor u is heden geboren een redder;\nhij is een Gezalfde, Heer,-\nin de stad van David;"
          },
          {
            "verse": 12,
            "text": "dit is u ten teken:\nge zult vinden een zuigeling\nin doeken gewikkeld\nen liggend in een kribbe!"
          },
          {
            "verse": 13,
            "text": "Plotseling geschiedt het:\nbij de aankondig-engel is de veelheid van een\nhemelse strijdschaar;\nzij loven God en zeggen:"
          },
          {
            "verse": 14,
            "text": "glorie aan God in den hoge,\nen op aarde vrede\nin mensen van welbehagen!"
          }
        ],
        "translation": "NB"
      },
      {
        "book": "PSA",
        "chapter": 96,
        "verses": [
          {
            "verse": 1,
            "text": "Psalm 96 (95) • Cantate Domino. Zingt voor de Ene een nieuw gezang, ✡\nzingt voor de Ene,\nheel de aarde!"
          },
          {
            "verse": 2,
            "text": "Zingt voor de Ene, zegent zijn naam, ✡\nboodschapt van dag tot dag\nzijn reddende werk!"
          },
          {
            "verse": 3,
            "text": "Vertelt bij de volkeren zijn glorie, ✡\nzijn wonderen\nbij alle gemeenschappen!"
          },
          {
            "verse": 4,
            "text": "Want groot is de Ene en zeer te loven, ✡\nte vrezen is hij\nboven alle goden."
          },
          {
            "verse": 5,
            "text": "Want alle goden der gemeenschappen zijn godjes van niks, ✡\nde Ene\nis de Maker van de hemel."
          },
          {
            "verse": 6,
            "text": "Lichtglans en luister zijn voor zijn aanschijn, ✡\nkracht en sieraad\nin zijn heiligdom!"
          },
          {
            "verse": 7,
            "text": "Brengt aan de Ene, families van gemeenschappen, ✡\nbrengt aan de Ene\nglorie en kracht;"
          },
          {
            "verse": 8,
            "text": "brengt aan de Ene de glorie van zijn naam, ✡\nheft op een broodgift\nen komt naar zijn voorhoven."
          },
          {
            "verse": 9,
            "text": "Buigt voor de Ene in heilige luister, ✡\nbeeft voor zijn aanschijn,\nallen op aarde!"
          },
          {
            "verse": 10,
            "text": "Zegt bij de volkeren: de Ene werd koning,\nvast staat nu de wereld, zij wankelt niet, ✡\nhij oordeelt gemeenschappen\nmet rechte maten!"
          },
          {
            "verse": 11,
            "text": "Laat verheugd zijn de hemelen, laat juichen de aarde, ✡\nlaat donderen de zee\nen wat hem vervult!"
          },
          {
            "verse": 12,
            "text": "Laat jubelen het veld en al wat daarop is, ✡\neens zullen juichen\nalle bomen van het woud!-"
          },
          {
            "verse": 13,
            "text": "voor het aanschijn van de Ene, want hij komt,\nwant hij komt om te richten de aarde,\nhij zal de wereld in gerechtigheid richten, ✡\ngemeenschappen\nmet zijn trouw!"
          }
        ],
        "translation": "NB"
      },
      {
        "book": "TIT",
        "chapter": 2,
        "verses": [
          {
            "verse": 11,
            "text": "Want verschenen is Gods genade\nals redding voor alle mensen;"
          },
          {
            "verse": 12,
            "text": "zij voedt ons op\nom met verzaking van de goddeloosheid\nen de wereldse verlangens\nbezonnen en rechtvaardig en godvruchtig\nin de huidige eeuw te leven,"
          },
          {
            "verse": 13,
            "text": "in verwachting van de zalige hoop\nen verschijning in heerlijkheid\nvan onze grote God en redder Christus Jezus,"
          },
          {
            "verse": 14,
            "text": "die zichzelf ter wille van ons heeft gegeven\nom ons ‘te verlossen\nvan alle ongerechtigheid’ (Ps. 130,8)\nen ‘zich een gemeente ten eigendom\nte reinigen’ (Ex. 19,5) ,\nijverig in goede werken."
          }
        ],
        "translation": "NB"
      }
    ],
    "nbv21": [
      {
        "book": "ISA",
        "chapter": 9,
        "verses": [
          {
            "verse": 1,
            "text": "Het volk dat in duisternis ronddoolt ziet een schitterend licht. Zij die in het donker wonen worden door een helder licht beschenen."
          },
          {
            "verse": 2,
            "text": "U hebt het volk weer groot gemaakt, diepe vreugde gaf U het, blijdschap als de vreugde bij de oogst, zij jubelen als bij het verdelen van de buit."
          },
          {
            "verse": 3,
            "text": "Het juk dat op hen drukte, de stok op hun schouder, de staf van de drijver, U hebt ze verbrijzeld, zoals Midjan destijds."
          }
        ],
        "translation": "NBV21"
      },
      {
        "book": "ISA",
        "chapter": 9,
        "verses": [
          {
            "verse": 5,
            "text": "Een kind is ons geboren, een zoon is ons gegeven; de heerschappij rust op zijn schouders. Deze namen zal hij dragen: Wonderbare raadsman, Sterke God, Eeuwige vader, Vredevorst."
          },
          {
            "verse": 6,
            "text": "Groot is de heerschappij en zonder einde de vrede voor de troon van David en voor zijn koninkrijk; ze zijn gegrondvest op recht en gerechtigheid en staan vast voor altijd en eeuwig. De HEER van de hemelse machten brengt dit in zijn vurige liefde tot stand."
          }
        ],
        "translation": "NBV21"
      },
      {
        "book": "LUK",
        "chapter": 2,
        "verses": [
          {
            "verse": 1,
            "text": "In die tijd kondigde keizer Augustus een decreet af dat alle inwoners van het rijk zich moesten laten inschrijven."
          },
          {
            "verse": 2,
            "text": "Deze eerste volkstelling vond plaats tijdens het bewind van Quirinius over Syrië."
          },
          {
            "verse": 3,
            "text": "Iedereen ging op weg om zich te laten inschrijven, ieder naar de plaats waar hij vandaan kwam."
          },
          {
            "verse": 5,
            "text": "Ook Jozef ging op weg om zich te laten inschrijven. Samen met Maria, zijn aanstaande vrouw, die zwanger was, reisde hij van de stad Nazaret in Galilea naar Judea, naar de stad van David die Betlehem heet, aangezien hij van David afstamde."
          },
          {
            "verse": 6,
            "text": "Terwijl ze daar waren, brak de dag van haar bevalling aan,"
          },
          {
            "verse": 7,
            "text": "en ze bracht een zoon ter wereld, haar eerstgeborene. Ze wikkelde Hem in doeken en legde Hem in een voederbak, omdat er voor hen geen plaats was in het gastenverblijf."
          },
          {
            "verse": 8,
            "text": "Niet ver daarvandaan brachten herders de nacht door in het veld, ze hielden de wacht bij hun kudde."
          },
          {
            "verse": 9,
            "text": "Opeens stond er een engel van de Heer bij hen en werden ze omgeven door de stralende luister van de Heer, zodat ze hevig schrokken."
          },
          {
            "verse": 10,
            "text": "De engel zei tegen hen: ‘Wees niet bang, want ik kom jullie goed nieuws brengen dat grote vreugde betekent voor heel het volk:"
          },
          {
            "verse": 11,
            "text": "vandaag is in de stad van David jullie redder geboren. Hij is de messias, de Heer."
          },
          {
            "verse": 12,
            "text": "Dit zal voor jullie het teken zijn: jullie zullen een pasgeboren kind vinden dat in doeken gewikkeld in een voederbak ligt.’"
          },
          {
            "verse": 13,
            "text": "En plotseling voegde zich bij de engel een groot hemels leger dat God prees met de woorden:"
          },
          {
            "verse": 14,
            "text": "‘Eer aan God in de hoogste hemel en vrede op aarde voor de mensen die Hij liefheeft.’"
          }
        ],
        "translation": "NBV21"
      },
      {
        "book": "PSA",
        "chapter": 96,
        "verses": [
          {
            "verse": 1,
            "text": "Zing voor de HEER een nieuw lied, zing voor de HEER, heel de aarde."
          },
          {
            "verse": 2,
            "text": "Zing voor de HEER, prijs zijn naam, verkondig van dag tot dag dat Hij ons redt."
          },
          {
            "verse": 3,
            "text": "Maak aan alle volken zijn majesteit bekend, aan alle naties zijn wonderdaden."
          },
          {
            "verse": 4,
            "text": "Groot is de HEER, Hem komt alle lof toe, geducht is Hij, meer dan alle goden."
          },
          {
            "verse": 5,
            "text": "De goden van de volken zijn minder dan niets, maar de HEER: Hij heeft de hemel gemaakt!"
          },
          {
            "verse": 6,
            "text": "Glans en glorie gaan voor Hem uit, macht en luister vullen zijn heiligdom."
          },
          {
            "verse": 7,
            "text": "Erken de HEER, stammen en volken, erken de HEER, zijn majesteit en macht,"
          },
          {
            "verse": 8,
            "text": "erken de HEER, de majesteit van zijn naam, draag geschenken zijn voorhoven binnen."
          },
          {
            "verse": 9,
            "text": "Buig u voor de HEER in zijn heilige glorie, huiver, heel de aarde, wanneer Hij verschijnt."
          },
          {
            "verse": 10,
            "text": "Zeg aan de volken: ‘De HEER is koning. Vast staat de wereld, zij wankelt niet. Hij oordeelt de volken naar recht en wet.’"
          },
          {
            "verse": 11,
            "text": "Laat de hemel verheugd zijn, de aarde juichen, de zee bruisen, met alles wat daar leeft."
          },
          {
            "verse": 12,
            "text": "Laat het veld verblijd zijn en alles wat daar groeit, laten alle bomen jubelen"
          },
          {
            "verse": 13,
            "text": "voor de HEER, want Hij is in aantocht, in aantocht is Hij als rechter van de aarde. Rechtvaardig zal Hij de wereld berechten, eerlijk oordelen over de volken."
          }
        ],
        "translation": "NBV21"
      },
      {
        "book": "TIT",
        "chapter": 2,
        "verses": [
          {
            "verse": 11,
            "text": "Gods genade is openbaar geworden om alle mensen te redden."
          },
          {
            "verse": 12,
            "text": "Ze leert ons dat we goddeloze en wereldse begeerten moeten afwijzen en bezonnen, rechtvaardig en vroom in deze wereld moeten leven,"
          },
          {
            "verse": 13,
            "text": "in afwachting van het geluk waarop wij hopen: de verschijning van de majesteit van onze grote God en redder Jezus Christus."
          },
          {
            "verse": 14,
            "text": "Hij heeft zichzelf voor ons gegeven om ons van alle zonde vrij te kopen, ons te reinigen en ons tot zijn volk te maken, dat zich volledig inzet om het goede te doen."
          }
        ],
        "translation": "NBV21"
      }
    ],
    "grondtekst": [
      {
        "source": "BHS (Biblia Hebraica Stuttgartensia)",
        "book_nl": "Jesaja",
        "book_original": "Jesaia",
        "chapter": 9,
        "language": "Hebreeuws",
        "verses": [
          {
            "chapter": 9,
            "verse": 1,
            "text": "כִּ֣י לֹ֣א מוּעָף֮ לַאֲשֶׁ֣ר מוּצָ֣ק לָהּ֒ כָּעֵ֣ת הָרִאשֹׁ֗ון הֵקַ֞ל אַ֤רְצָה זְבֻלוּן֙ וְאַ֣רְצָה נַפְתָּלִ֔י וְהָאַחֲרֹ֖ון הִכְבִּ֑יד דֶּ֤רֶךְ הַיָּם֙ עֵ֣בֶר הַיַּרְדֵּ֔ן גְּלִ֖יל הַגֹּויִֽם׃ "
          },
          {
            "chapter": 9,
            "verse": 2,
            "text": "הָעָם֙ הַהֹלְכִ֣ים בַּחֹ֔שֶׁךְ רָא֖וּ אֹ֣ור גָּדֹ֑ול יֹשְׁבֵי֙ בְּאֶ֣רֶץ צַלְמָ֔וֶת אֹ֖ור נָגַ֥הּ עֲלֵיהֶֽם׃ "
          },
          {
            "chapter": 9,
            "verse": 3,
            "text": "הִרְבִּ֣יתָ הַגֹּ֔וי לֹ֖ו הִגְדַּ֣לְתָּ הַשִּׂמְחָ֑ה שָׂמְח֤וּ לְפָנֶ֨יךָ֙ כְּשִׂמְחַ֣ת בַּקָּצִ֔יר כַּאֲשֶׁ֥ר יָגִ֖ילוּ בְּחַלְּקָ֥ם שָׁלָֽל׃ "
          },
          {
            "chapter": 9,
            "verse": 5,
            "text": "כִּ֤י כָל־סְאֹון֙ סֹאֵ֣ן בְּרַ֔עַשׁ וְשִׂמְלָ֖ה מְגֹולָלָ֣ה בְדָמִ֑ים וְהָיְתָ֥ה לִשְׂרֵפָ֖ה מַאֲכֹ֥לֶת אֵֽשׁ׃ "
          },
          {
            "chapter": 9,
            "verse": 6,
            "text": "כִּי־יֶ֣לֶד יֻלַּד־לָ֗נוּ בֵּ֚ן נִתַּן־לָ֔נוּ וַתְּהִ֥י הַמִּשְׂרָ֖ה עַל־שִׁכְמֹ֑ו וַיִּקְרָ֨א שְׁמֹ֜ו פֶּ֠לֶא יֹועֵץ֙ אֵ֣ל גִּבֹּ֔ור אֲבִיעַ֖ד שַׂר־שָׁלֹֽום׃ "
          }
        ]
      },
      {
        "source": "NA28 (Novum Testamentum Graece)",
        "book_nl": "Lucas",
        "book_original": "LUK",
        "chapter": 2,
        "language": "Grieks",
        "verses": [
          {
            "chapter": 2,
            "verse": 1,
            "text": "Ἐγένετο δὲ ἐν ταῖς ἡμέραις ἐκείναις ἐξῆλθεν δόγμα παρὰ Καίσαρος Αὐγούστου ἀπογράφεσθαι πᾶσαν τὴν οἰκουμένην. "
          },
          {
            "chapter": 2,
            "verse": 2,
            "text": "αὕτη ἀπογραφὴ πρώτη ἐγένετο ἡγεμονεύοντος τῆς Συρίας Κυρηνίου. "
          },
          {
            "chapter": 2,
            "verse": 3,
            "text": "καὶ ἐπορεύοντο πάντες ἀπογράφεσθαι, ἕκαστος εἰς τὴν ἑαυτοῦ πόλιν. "
          },
          {
            "chapter": 2,
            "verse": 4,
            "text": "Ἀνέβη δὲ καὶ Ἰωσὴφ ἀπὸ τῆς Γαλιλαίας ἐκ πόλεως Ναζαρὲθ εἰς τὴν Ἰουδαίαν εἰς πόλιν Δαυὶδ ἥτις καλεῖται Βηθλέεμ, διὰ τὸ εἶναι αὐτὸν ἐξ οἴκου καὶ πατριᾶς Δαυίδ, "
          },
          {
            "chapter": 2,
            "verse": 5,
            "text": "ἀπογράψασθαι σὺν Μαριὰμ τῇ ἐμνηστευμένῃ αὐτῷ, οὔσῃ ἐγκύῳ. "
          },
          {
            "chapter": 2,
            "verse": 6,
            "text": "Ἐγένετο δὲ ἐν τῷ εἶναι αὐτοὺς ἐκεῖ ἐπλήσθησαν αἱ ἡμέραι τοῦ τεκεῖν αὐτήν, "
          },
          {
            "chapter": 2,
            "verse": 7,
            "text": "καὶ ἔτεκεν τὸν υἱὸν αὐτῆς τὸν πρωτότοκον, καὶ ἐσπαργάνωσεν αὐτὸν καὶ ἀνέκλινεν αὐτὸν ἐν φάτνῃ, διότι οὐκ ἦν αὐτοῖς τόπος ἐν τῷ καταλύματι."
          },
          {
            "chapter": 2,
            "verse": 8,
            "text": "Καὶ ποιμένες ἦσαν ἐν τῇ χώρᾳ τῇ αὐτῇ ἀγραυλοῦντες καὶ φυλάσσοντες φυλακὰς τῆς νυκτὸς ἐπὶ τὴν ποίμνην αὐτῶν. "
          },
          {
            "chapter": 2,
            "verse": 9,
            "text": "καὶ ἄγγελος κυρίου ἐπέστη αὐτοῖς καὶ δόξα κυρίου περιέλαμψεν αὐτούς, καὶ ἐφοβήθησαν φόβον μέγαν. "
          },
          {
            "chapter": 2,
            "verse": 10,
            "text": "καὶ εἶπεν αὐτοῖς ὁ ἄγγελος· μὴ φοβεῖσθε, ἰδοὺ γὰρ εὐαγγελίζομαι ὑμῖν χαρὰν μεγάλην ἥτις ἔσται παντὶ τῷ λαῷ, "
          },
          {
            "chapter": 2,
            "verse": 11,
            "text": "ὅτι ἐτέχθη ὑμῖν σήμερον σωτὴρ ὅς ἐστιν χριστὸς κύριος ἐν πόλει Δαυίδ. "
          },
          {
            "chapter": 2,
            "verse": 12,
            "text": "καὶ τοῦτο ὑμῖν τὸ σημεῖον, εὑρήσετε βρέφος ἐσπαργανωμένον καὶ κείμενον ἐν φάτνῃ. "
          },
          {
            "chapter": 2,
            "verse": 13,
            "text": "καὶ ἐξαίφνης ἐγένετο σὺν τῷ ἀγγέλῳ πλῆθος στρατιᾶς οὐρανίου αἰνούντων τὸν θεὸν καὶ λεγόντων·"
          },
          {
            "chapter": 2,
            "verse": 14,
            "text": "δόξα ἐν ὑψίστοις θεῷ καὶ ἐπὶ γῆς εἰρήνη ἐν ἀνθρώποις εὐδοκίας."
          }
        ]
      },
      {
        "source": "BHS (Biblia Hebraica Stuttgartensia)",
        "book_nl": "Psalm",
        "book_original": "Psalmi",
        "chapter": 96,
        "language": "Hebreeuws",
        "verses": [
          {
            "chapter": 96,
            "verse": 1,
            "text": "שִׁ֣ירוּ לַ֭יהוָה שִׁ֣יר חָדָ֑שׁ שִׁ֥ירוּ לַ֝יהוָ֗ה כָּל־הָאָֽרֶץ׃ "
          },
          {
            "chapter": 96,
            "verse": 2,
            "text": "שִׁ֣ירוּ לַ֭יהוָה בָּרֲכ֣וּ שְׁמֹ֑ו בַּשְּׂר֥וּ מִיֹּֽום־לְ֝יֹ֗ום יְשׁוּעָתֹֽו׃ "
          },
          {
            "chapter": 96,
            "verse": 3,
            "text": "סַפְּר֣וּ בַגֹּויִ֣ם כְּבֹודֹ֑ו בְּכָל־הָֽ֝עַמִּ֗ים נִפְלְאֹותָֽיו׃ "
          },
          {
            "chapter": 96,
            "verse": 4,
            "text": "כִּ֥י גָ֘דֹ֤ול יְהוָ֣ה וּמְהֻלָּ֣ל מְאֹ֑ד נֹורָ֥א ה֝֗וּא עַל־כָּל־אֱלֹהִֽים׃ "
          },
          {
            "chapter": 96,
            "verse": 5,
            "text": "כִּ֤י׀ כָּל־אֱלֹהֵ֣י הָעַמִּ֣ים אֱלִילִ֑ים וַֽ֝יהוָ֗ה שָׁמַ֥יִם עָשָֽׂה׃ "
          },
          {
            "chapter": 96,
            "verse": 6,
            "text": "הֹוד־וְהָדָ֥ר לְפָנָ֑יו עֹ֥ז וְ֝תִפְאֶ֗רֶת בְּמִקְדָּשֹֽׁו׃ "
          },
          {
            "chapter": 96,
            "verse": 7,
            "text": "הָב֣וּ לַ֭יהוָה מִשְׁפְּחֹ֣ות עַמִּ֑ים הָב֥וּ לַ֝יהוָ֗ה כָּבֹ֥וד וָעֹֽז׃ "
          },
          {
            "chapter": 96,
            "verse": 8,
            "text": "הָב֣וּ לַ֭יהוָה כְּבֹ֣וד שְׁמֹ֑ו שְׂאֽוּ־מִ֝נְחָ֗ה וּבֹ֥אוּ לְחַצְרֹותָֽיו׃ "
          },
          {
            "chapter": 96,
            "verse": 9,
            "text": "הִשְׁתַּחֲו֣וּ לַ֭יהוָה בְּהַדְרַת־קֹ֑דֶשׁ חִ֥ילוּ מִ֝פָּנָ֗יו כָּל־הָאָֽרֶץ׃ "
          },
          {
            "chapter": 96,
            "verse": 10,
            "text": "אִמְר֤וּ בַגֹּויִ֨ם׀ יְה֘וָ֤ה מָלָ֗ךְ אַף־תִּכֹּ֣ון תֵּ֭בֵל בַּל־תִּמֹּ֑וט יָדִ֥ין עַ֝מִּ֗ים בְּמֵישָׁרִֽים׃ "
          },
          {
            "chapter": 96,
            "verse": 11,
            "text": "יִשְׂמְח֣וּ הַ֭שָּׁמַיִם וְתָגֵ֣ל הָאָ֑רֶץ יִֽרְעַ֥ם הַ֝יָּ֗ם וּמְלֹאֹֽו׃ "
          },
          {
            "chapter": 96,
            "verse": 12,
            "text": "יַעֲלֹ֣ז שָׂ֭דַי וְכָל־אֲשֶׁר־בֹּ֑ו אָ֥ז יְ֝רַנְּנ֗וּ כָּל־עֲצֵי־יָֽעַר׃ "
          },
          {
            "chapter": 96,
            "verse": 13,
            "text": "לִפְנֵ֤י יְהוָ֨ה׀ כִּ֬י בָ֗א כִּ֥י בָא֮ לִשְׁפֹּ֪ט הָ֫אָ֥רֶץ יִשְׁפֹּֽט־תֵּבֵ֥ל בְּצֶ֑דֶק וְ֝עַמִּ֗ים בֶּאֱמוּנָתֹֽו׃ "
          }
        ]
      },
      {
        "source": "NA28 (Novum Testamentum Graece)",
        "book_nl": "Titus",
        "book_original": "TIT",
        "chapter": 2,
        "language": "Grieks",
        "verses": [
          {
            "chapter": 2,
            "verse": 11,
            "text": "Ἐπεφάνη γὰρ ἡ χάρις τοῦ θεοῦ σωτήριος πᾶσιν ἀνθρώποις "
          },
          {
            "chapter": 2,
            "verse": 12,
            "text": "παιδεύουσα ἡμᾶς, ἵνα ἀρνησάμενοι τὴν ἀσέβειαν καὶ τὰς κοσμικὰς ἐπιθυμίας σωφρόνως καὶ δικαίως καὶ εὐσεβῶς ζήσωμεν ἐν τῷ νῦν αἰῶνι, "
          },
          {
            "chapter": 2,
            "verse": 13,
            "text": "προσδεχόμενοι τὴν μακαρίαν ἐλπίδα καὶ ἐπιφάνειαν τῆς δόξης τοῦ μεγάλου θεοῦ καὶ σωτῆρος ἡμῶν Ἰησοῦ Χριστοῦ, "
          },
          {
            "chapter": 2,
            "verse": 14,
            "text": "ὃς ἔδωκεν ἑαυτὸν ὑπὲρ ἡμῶν, ἵνα λυτρώσηται ἡμᾶς ἀπὸ πάσης ἀνομίας καὶ καθαρίσῃ ἑαυτῷ λαὸν περιούσιον, ζηλωτὴν καλῶν ἔργων. "
          }
        ]
      }
    ]
  }
}