{
  "00_meta": "Dit platform biedt contextuele en volledig geautomatiseerde ondersteuning voor de voorbereiding van PKN-diensten. De analyses worden gegenereerd op basis van de specifieke *locatie*, de kerkelijke *gemeente* en de *datum* van de viering, waardoor een goede aansluiting op de lokale context wordt gegeven.",
  "01_zondag_kerkelijk_jaar": "Hier wordt de liturgische setting van de zondag uiteengezet. U vindt hier de naam van de zondag volgens de kerkelijke kalender (bijvoorbeeld 'Derde Zondag van de Advent' of 'Zondag Judica'), de bijbehorende liturgische kleur die de visuele toon van de dienst zet, en de voorgeschreven lezingen uit het oecumenisch leesrooster. Deze sectie vormt het startpunt voor de theologische voorbereiding: het plaatst de dienst in de grotere tijdlijn van het kerkelijk jaar en verbindt de lokale viering met de wereldwijde kerk. De selectie van de lezingen is bepalend voor de exegese en de homiletische keuzes die verderop worden gemaakt.",
  "02_sociaal_maatschappelijke_context": "Een gedetailleerde sociologische analyse van de leefomgeving van uw hoorders. Gebaseerd op recente demografische data (CBS, lokale statistieken) schetst dit onderdeel een profiel van de burgerlijke gemeente of wijk. Het behandelt aspecten zoals de leeftijdsopbouw (vergrijzing of verjonging), de gezinssamenstelling, het opleidingsniveau, de inkomensverdeling en de migratieachtergrond. Het doel is om de 'Sitz im Leben' van de gemeenteleden feitelijk in kaart te brengen. Gaat het om een krimpregio of een groeigemeente? Is er sprake van sociale problematiek of welvaart? Deze 'harde' feiten vormen de noodzakelijke ondergrond om de preek te aarden in de werkelijkheid van alledag.",
  "03_waardenorientatie": "Deze sectie graaft dieper dan de demografische feiten en richt zich op de mentaliteit en drijfveren van de hoorders. Gebaseerd op modellen zoals die van Motivaction en de methodiek van De Leede & Stark, wordt hier geanalyseerd wat mensen ten diepste beweegt. Wat zijn hun dominante waarden? Zoeken zij vooral naar veiligheid en traditie, of naar zelfontplooiing en genot? Hoe staan zij tegenover gemeenschapszin versus individualisme? Door inzicht te krijgen in de 'Vijf V's' (Visioenen, Verlangens, Vreugden, Verdriet, Vragen), krijgt de prediker handvatten om de boodschap zo te formuleren dat deze aansluit bij het existentiële referentiekader van de hoorder.",
  "04_geloofsorientatie": "Een analyse van het spirituele klimaat binnen de gemeente en de regio. Hoe verhoudt het 'officiële' geloof van de kerk zich tot het 'geleefde' geloof van de mensen? Is er sprake van een traditionele, kerkelijke betrokkenheid of een meer zoekende, ongebonden spiritualiteit? Deze sectie probeert de religieuze temperatuur te meten: de mate van secularisatie, de rol van de bijbel in het dagelijks leven, en de beelden die men heeft van God en Jezus. Het helpt de voorganger om niet over de hoofden heen te preken, maar aan te sluiten bij de daadwerkelijke geloofsbeleving – of die nu orthodox, liberaal, of diffuus is.",
  "05_interpretatieve_synthese": "Dit is de brug tussen de contextanalyse (de hoorder) en de preekvoorbereiding (de tekst). Hier worden de inzichten uit de voorgaande sociologische en culturele analyses samengebald tot concrete homiletische aanbevelingen. Welke toon past bij deze gemeente? Welk taalregister (poëtisch, nuchter, intellectueel, verhalend) heeft de meeste impact? Welke beelden en metaforen zullen resoneren en welke zullen weerstand oproepen? Deze synthese fungeert als een strategisch kompas voor de preek: het vertaalt de abstracte data naar een communicatiestrategie die de kloof tussen de oude tekst en de moderne hoorder overbrugt.",
  "06_actueel_wereldnieuws": "Een overzicht van relevante nieuwsgebeurtenissen. De preek vindt niet plaats in een vacuüm, maar in een wereld vol onrust en verandering. Deze sectie selecteert koppen en thema's die mogelijk leven bij de gemeenteleden en die een raakvlak kunnen hebben met de lezingen van de dag. Het doel is niet om de preek te veranderen in een nieuwscommentaar, maar om de 'context van het moment' serieus te nemen. Door subtiel of expliciet te verwijzen naar wat de gemoederen bezighoudt, toont de prediker dat het Woord ook spreekt tot de actualiteit.",
  "07_politieke_orientatie": "Een schets van het politieke landschap in de regio, gebaseerd op stemgedrag en lokale politieke cultuur. Is de gemeente overwegend progressief of conservatief? Ligt de nadruk op sociale gerechtigheid, individuele vrijheid of christelijke waarden in de politiek? Inzicht in deze politieke kleur helpt de voorganger om maatschappelijke thema's in de preek met fijngevoeligheid te benaderen. Het voorkomt onbedoelde polarisatie en helpt om profetische kritiek zo te formuleren dat deze – ook bij politiek andersdenkenden – gehoord kan worden zonder direct in een partijpolitiek hokje te worden geplaatst.",
  "08a_exegese": "Een analyse van de bijbeltekst(en) volgens structuralistische en narratieve methoden (o.a. gebaseerd op de zoekmodellen van Hans Snoek). Deze sectie onderzoekt de tekst niet alleen historisch-kritisch, maar vooral theologisch en existentieel. Er wordt gekeken naar de Godsbeelden (hoe handelt God?), de Mensbeelden (hoe wordt de mens getekend?) en de Jezusbeelden (welk facet van Christus licht op?). De analyse let op kernwoorden, structuur, contrasten en de beweging in de tekst. Het doel is om de 'vreemdheid' en de kracht van de tekst bloot te leggen, zodat deze opnieuw kan spreken als een levend Woord.",
  "08b_liedsuggesties_database": "Een selectie van passende liederen uit diverse bundels (Liedboek 2013, Weerklank, Op Toonhoogte, etc.), direct gekoppeld aan de thematiek van de lezingen en de zondag. De suggesties zijn gebaseerd op trefwoorden en theologische lijnen. Bij Liedboek 2013 zijn onder ⓘ verwijzingen opgenomen naar het Compendium.",
  "08c_commentaries": "Een verzameling inzichten uit bijbelcommentaren en theologische naslagwerken. Hier vindt de prediker de exegetische consensus en de historische achtergronden die nodig zijn voor een verantwoorde uitleg. Het biedt diepgang en nuance, en beschermt tegen al te gemakkelijke of inlegkundige interpretaties. Deze sectie fungeert als de 'stem van de traditie' en de wetenschap in de voorbereiding.",
  "09_kunst_cultuur": "Suggesties voor beeldende kunst, films, gedichten of muziekstukken die resoneren met de lezingen van de dag. Kunst kan fungeren als een krachtige 'derde taal' naast de bijbel en de preek, en kan aspecten van het mysterie ontsluiten die in proza verborgen blijven. Deze sectie helpt de prediker om de verbeelding van de hoorder te prikkelen en onverwachte vensters op de tekst te openen.",
  "10_focus_en_functie": "Het homiletische hart van de voorbereiding. Hier wordt de veelheid aan gedachten teruggebracht tot de essentie. De 'Focus' formuleert in één zin de kernboodschap van de preek: wat wil ik zeggen? De 'Functie' omschrijft het beoogde doel: wat moet deze preek teweegbrengen bij de hoorder (troost, aansporing, inzicht, bekering)? Het expliciet maken van focus en functie voorkomt dat de preek een onsamenhangend verhaal wordt en zorgt voor een gerichte, doelbewuste verkondiging.",
  "11_kalender": "Een overzicht van bijzondere dagen en tijden die samenvallen met de zondag. Dit omvat niet alleen kerkelijke gedenkdagen (heiligen, martelaren), maar ook seculiere dagen, astronomische gegevens (zoals zonsopkomst) en historische gebeurtenissen. Het biedt haakjes om de liturgie te kleuren en te verbinden met het ritme van de tijd en de kosmos.",
  "12_representatieve_hoorders": "Om de preek concreet en dialogisch te maken, worden hier vijf fictieve 'representatieve hoorders' opgevoerd (bijv. een kritische jongere, een bezorgde oudere, een randkerkelijke). De preek wordt als het ware 'getest' aan hun levensvragen en reacties. Voelen zij zich aangesproken? Wordt hun taal gesproken? Deze methode dwingt de prediker om uit de studeerkamer te komen en zich in te leven in de weerbarstige praktijk van de hoorders.",
  "13_homiletische_analyse": "Een uitwerking van de preekstructuur volgens de 'Homiletical Plot' van Eugene Lowry. Deze methode benadert de preek als een narratief proces met spanning en ontknoping. De vijf stappen (Hè? Oei! Aha! Ja! Zó!) leiden de hoorder van een verstorende vraag (ambiguïteit) via een diepere analyse naar een evangelische wending en uiteindelijk naar de integratie in het leven. Het doel is een preek die niet alleen informeert, maar een ervaring teweegbrengt.",
  "13_homiletische_analyse_buttrick": "Een alternatieve structuuranalyse gebaseerd op de 'Moves and Structures' van David Buttrick. Hier wordt de preek niet gezien als punten, maar als een reeks 'moves' (taalbewegingen) die het bewustzijn van de hoorder vormen. De nadruk ligt op de fenomenologie van het luisteren: hoe landt een idee in de geest van de gemeente? Deze sectie biedt een schema voor een preek die logisch vloeit en visueel en conceptueel helder is.",
  "13b_homiletische_illustraties": "Concrete voorbeelden, verhalen en beelden die de theologische punten van de preek verhelderen en voelbaar maken. Een goede illustratie is geen versiering, maar een raam waardoor het licht van het evangelie naar binnen valt. Deze sectie biedt suggesties om abstracte waarheden te vertalen naar de leefwereld van de hoorder.",
  "13c_homiletische_fundering_chapell": "Een structuurvoorstel gebaseerd op de 'Christ-Centered Preaching' van Bryan Chapell. Centraal staat de 'Fallen Condition Focus' (FCF): het aspect van menselijke gebrokenheid dat de tekst adresseert en dat de genade noodzakelijk maakt. De preek wordt opgebouwd rond de beweging van deze nood naar de redding in Christus, met als doel heiliging die voortkomt uit dankbaarheid in plaats van plicht.",
  "14_klassieke_retorica": "Een analyse van de overtuigingskracht van de preek vanuit de klassieke retorica (Aristoteles, Quintilianus). Er wordt gekeken naar de balans tussen Logos (inhoudelijke argumentatie), Ethos (geloofwaardigheid van de spreker) en Pathos (emotionele verbinding). Deze sectie biedt handvatten om de preek niet alleen theologisch juist, maar ook communicatief effectief te maken en werkt vaak vanuit een discursief bijbelgedeelte (bijv. epistel).",
  "14_gebeden": "Een set klassiek-liturgische gebeden voor de dienst. Dit omvat een drempelgebed (toenadering en schuldbelijdenis), het Kyrie (gebed om ontferming), het Gloria (lofprijzing), het gebed bij de opening van het Woord (epiclese) en de voorbeden (inclusief dankzegging). De stijl is klassiek-protestants, verzorgd en gericht op de gemeenschap.",
  "14_gebeden_profetisch": "Gebeden in de stijl van Walter Brueggemann (1933-2025). Deze gebeden kenmerken zich door hun 'gevaarlijke', ontregelende taal. Ze doorbreken de status quo, benoemen onrecht en pijn rauw en eerlijk (lamentatie) en roepen op tot een radicale alternatieve werkelijkheid vanuit Gods beloften. Ze zijn bedoeld om de 'koninklijke bewustheid' wakker te schudden.",
  "14_gebeden_dialogisch": "Gebeden geïnspireerd door de theologie van André Dumas (1918-1996). De toon is direct, aards en dialogisch ('brusquerie'). Er wordt niet vroom om de hete brij heen gedraaid; God wordt aangesproken op zijn verantwoordelijkheid en de mens op zijn vrijheid. Het zijn gebeden van een 'volwassen' gelovige die in gesprek gaat met de Eeuwige over de realiteit van het leven.",
  "14_gebeden_eenvoudig": "Liturgische gebeden geschreven op taalniveau B1 (eenvoudig Nederlands). Deze gebeden zijn toegankelijk, concreet en vermijden theologisch jargon, zonder aan diepgang in te boeten. Ze zijn bij uitstek geschikt voor diensten met veel gasten, laaggeletterden, of mensen die minder vertrouwd zijn met de kerkelijke taal.",
  "15_kindermoment": "Vijf creatieve en uiteenlopende opties voor het moment met de kinderen in de dienst. Van een klassiek verhaal met een voorwerp tot een interactieve 'doe'-opdracht of een filosofische vraag die de kinderen serieus neemt. Het doel is om de kern van de lezing of het thema op een speelse en authentieke manier te vertalen naar de belevingswereld van het kind.",
  "15_bezinningsmoment": "Een suggestie voor een moment van verstilling en inkeer binnen de liturgie. Dit kan een korte meditatie zijn, een geleide stilte, of een symboolhandeling. Het biedt de hoorder ruimte om de boodschap te laten bezinken en persoonlijk te verwerken, weg van de vele woorden van de preek.",
  "16_preek_solle": "Een preekschets in de geest van de politieke theologie en mystiek van Dorothee Sölle (1929-2003). De nadruk ligt op de verbinding tussen geloof en maatschappelijk handelen, de pijn van God over het onrecht, en de oproep tot verzet en solidariteit. Het is een preek die 'stoort' en comfortabele zekerheden bevraagt vanuit het lijden in de wereld.",
  "17_preek_jungel": "Een preekschets geïnspireerd door Eberhard Jüngel (1934-2021). Deze benadering kan intellectueel en theologisch rijk zijn, met een focus op de 'onderbreking' van onze werkelijkheid door de waarheid van het kruis. Kernwoorden zijn: Gods zijn in wording, de rechtvaardiging van de goddeloze en de triomf van de liefde over de dood. Een preekschets die het denken uitdaagt en de paradoxen van het geloof viert.",
  "18_preek_brueggemann": "Een preekschets volgens de profetische homiletiek van Walter Brueggemann (1933-2025). De focus ligt op de verbeeldingskracht: het schetsen van een 'counter-script' tegenover de dominante cultuur van consumentisme en wanhoop. De preekschets gebruikt de taal van ballingschap en hoop om de gemeente te helpen een alternatieve gemeenschap te vormen.",
  "19_preek_noordmans": "Een preekschets in de stijl van Oepke Noordmans (1871-1956). Kenmerkend is de kritische, soms dwarse benadering van cultuur en religie. De nadruk ligt op de schepping als scheiding ('scheppen is scheiden'), de werking van de Geest die dwars door onze vormen heen breekt, en de 'herschepping'. Een preekschets die niet bevestigt, maar ontregelt en ruimte maakt voor God.",
  "Bijbelteksten": "De teksten van de lezingen voor deze zondag, doorgaans in de vertalingen van de Naardense Bijbel (NB; voor de grondtekst-getrouwe nuances), de NBV21 (voor de leesbaarheid) en - uiteraard - in combinatie met het Hebreeuws en Grieks. Deze sectie biedt het bronmateriaal voor alle volgende analyses in de voorbereiding."
}