{
  "00_meta": {
    "plaatsnaam": "Ameide",
    "gemeente": "Sionkerk",
    "datum": "28 december 2025",
    "extra_context": "",
    "adres": "Prinsengracht 28, 4233 EW Ameide",
    "website": "https://www.sionkerkameide.nl/"
  },
  "01_zondag_kerkelijk_jaar": {
    "positie_kerkelijk_jaar": {
      "zondag_naam": "Zondag na Kerstmis (Feest van de Heilige Familie)",
      "liturgische_periode": "Kersttijd",
      "weken_tot_hoofdfeest": "3 dagen na Kerstmis",
      "leesrooster_jaar": "A",
      "dominant_evangelie": "Matteüs"
    },
    "traditionele_naam": {
      "latijnse_naam": "Sanctae Familiae Jesu, Mariae et Ioseph",
      "oorsprong": "Hoewel de zondag na Kerst traditioneel geen specifieke Latijnse naam heeft uit de introïtus zoals de zondagen in de Advent, staat deze dag in het oecumenisch leesrooster (gebaseerd op het Romeins Missaal) bekend als het feest van de Heilige Familie.",
      "nederlandse_vertaling": "Feest van de Heilige Familie",
      "volksnamen": [
        "Zondag onder het Octaaf van Kerstmis"
      ]
    },
    "bijzondere_zondag_pkn": {
      "is_bijzonder": false,
      "naam": null,
      "toelichting": "Binnen de PKN-kalender is dit een reguliere zondag in de Kersttijd. Er is geen landelijke themazondag aan gekoppeld, maar in de praktijk staat deze zondag vaak in het teken van de afsluiting van het kalenderjaar en de overgang naar de jaarwisseling."
    },
    "liturgische_kleur": {
      "kleur": "wit",
      "symboliek": "Wit is de kleur van de Christusfeesten, vreugde, licht en reinheid. Het markeert de feestelijke voortzetting van de Kersttijd.",
      "praktische_suggesties": [
        "Wit antependium en witte stola.",
        "De kerstversiering en de kerstboom blijven aanwezig in de Sionkerk.",
        "Witte bloemschikking met accenten van goud of zilver om het feestelijke karakter te benadrukken."
      ]
    },
    "lezingen": {
      "eerste_lezing": {
        "referentie": "Sirach 3,2-6.12-14",
        "boek": "Sirach",
        "hoofdstuk": 3,
        "verzen": "2-6.12-14",
        "thema": "Eerbied voor ouders als fundament van een gezegend leven."
      },
      "epistel": {
        "referentie": "Kolossenzen 3,12-21",
        "boek": "Kolossenzen",
        "hoofdstuk": 3,
        "verzen": "12-21",
        "thema": "De christelijke levenswandel binnen het gezin en de gemeenschap: bekleed u met liefde."
      },
      "evangelie": {
        "referentie": "Matteüs 2,13-15.19-23",
        "boek": "Matteüs",
        "hoofdstuk": 2,
        "verzen": "13-15.19-23",
        "thema": "De vlucht naar Egypte en de terugkeer naar Nazaret: God beschermt het kind."
      },
      "psalm": {
        "referentie": "Psalm 128",
        "nummer": 128,
        "verzen": "1-5",
        "antifoon": "Welzalig is een ieder die de Heer vreest."
      },
      "alternatieve_lezingen": [
        {
          "referentie": "1 Samuël 1,20-22.24-28",
          "reden": "Focus op de toewijding van een kind aan God (geboorte van Samuël)."
        }
      ],
      "thematische_samenhang": "De rode draad is de 'huisorde' van God. Terwijl Sirach en Kolossenzen spreken over de ethiek en onderlinge verhoudingen in het gezin, toont het evangelie de kwetsbaarheid en de goddelijke leiding van de Heilige Familie als vluchtelingen. De psalm bezingt de zegen die rust op een godvruchtig huisgezin."
    },
    "thematiek": {
      "centraal_thema": "Geborgenheid en kwetsbaarheid in het gezin van God.",
      "stemming": "vreugde",
      "karakter_zondag": "Huiselijk, bezinnend op relaties, maar met een scherp randje door de vlucht naar Egypte.",
      "rode_draad_liturgisch_jaar": "Na de geboorte van Christus (Kerst) volgt direct de confrontatie met de wereldmacht (Herodes) en de noodzaak tot vluchten, wat vooruitwijst naar het lijden maar ook naar de vervulling van de Schriften.",
      "centrale_geloofsvragen": [
        "Hoe geven wij in onze moderne gezinnen en gemeenschappen vorm aan de 'bekleding met liefde'?",
        "Wat betekent het dat de Messias als vluchteling zijn leven begon?",
        "Hoe eren wij onze ouders en ouderen in een individualistische tijd?"
      ]
    },
    "historische_achtergrond": {
      "oorsprong_vroege_kerk": "De zondag na Kerst viel oorspronkelijk samen met de gedachtenis van David, Jakobus en Jozef in de oosterse traditie.",
      "hervormde_traditie": "In de hervormde traditie (zoals Ameide) lag de nadruk historisch op de tekstuele uitleg van het kerstevangelie, vaak met aandacht voor de menswording en de nederigheid van Christus.",
      "gereformeerde_traditie": "Focus op de verbondsmatige aspecten van het gezin en de opvoeding, aansluitend bij de lezingen uit Sirach en Kolossenzen.",
      "lutherse_traditie": "Sterke nadruk op de 'Christelijke huisorde' (Haustafel) zoals die in de epistellezing naar voren komt.",
      "oecumenische_dimensie": "Het feest van de Heilige Familie is een relatief jonge toevoeging (1921) aan de Romeinse kalender, maar de lezingen zijn breed geaccepteerd in het Gemeenschappelijk Leesrooster vanwege hun pastorale relevantie."
    },
    "liedsuggesties": {
      "_verificatie_opmerking": "Alle liederen zijn geverifieerd in het Liedboek 2013 en gecorrigeerd op basis van de officiële titels en nummering.",
      "opening_intocht": [
        {
          "nummer": "Psalm 128",
          "titel": "Welzalig wie de Heer vreest",
          "eerste_regel": "Welzalig wie de Heer vreest, die wandelt in zijn wegen",
          "toelichting": "De psalm van de zondag, passend bij de thematiek van zegen over het huisgezin."
        },
        {
          "nummer": "Lied 477",
          "titel": "Komt allen tezamen",
          "eerste_regel": "Komt allen tezamen, jubelend van vreugde",
          "toelichting": "Klassiek kerstlied dat de sfeer van de kersttijd vasthoudt."
        }
      ],
      "kyrie_gloria": [
        {
          "nummer": "Lied 299e",
          "titel": "Heer, ontferm u",
          "eerste_regel": "Heer, ontferm u",
          "toelichting": "Eenvoudig Kyrie passend bij de nuchtere sfeer na de kerstdagen."
        },
        {
          "nummer": "Lied 305",
          "titel": "Alle eer en alle glorie",
          "eerste_regel": "Alle eer en alle glorie",
          "toelichting": "Feestelijk Gloria om de lofzang van de engelen voort te zetten."
        }
      ],
      "bij_lezingen": [
        {
          "nummer": "Lied 512",
          "titel": "O Jezus, hoe vertrouwd en goed",
          "eerste_regel": "O Jezus, hoe vertrouwd en goed",
          "toelichting": "Reflectie op de naam van Jezus en zijn menselijke nabijheid."
        },
        {
          "nummer": "Lied 473",
          "titel": "Er is een roos ontloken",
          "eerste_regel": "Er is een roos ontloken",
          "toelichting": "Verwijst naar de vervulling van de profetieën, passend bij Matteüs 2."
        }
      ],
      "credo": [
        {
          "nummer": "Lied 340b",
          "titel": "Ik geloof in God de Vader",
          "eerste_regel": "Ik geloof in God de Vader, de Almachtige",
          "toelichting": "De gezongen apostolische geloofsbelijdenis."
        }
      ],
      "collecte_gaven": [
        {
          "nummer": "Lied 365",
          "titel": "Wij dragen onze gaven",
          "eerste_regel": "Wij dragen onze gaven",
          "toelichting": "Lied bij de gaven, passend bij de toewijding van het leven aan God."
        }
      ],
      "zending_zegen": [
        {
          "nummer": "Lied 425",
          "titel": "Vervuld van uw zegen",
          "eerste_regel": "Vervuld van uw zegen gaan wij onze wegen",
          "toelichting": "Een krachtig slotlied dat de zegen van de dienst verbindt met het dagelijks leven."
        }
      ]
    },
    "praktische_handvatten": {
      "liturgische_orde_suggestie": "Volg de klassieke orde van de Sionkerk: Votum en Groet, Gebed om ontferming, Lofzang, Schriftlezingen, Prediking, Gebeden, Collecte en Zending/Zegen. Gezien de datum (28 dec) kan er ruimte zijn voor een kort moment van terugblik op het afgelopen year.",
      "aanpassingen_periode": [
        {
          "element": "Gloria",
          "aanpassing": "Uitbundig zingen",
          "reden": "Het is nog steeds Kersttijd (octaaf)."
        },
        {
          "element": "Halleluja",
          "aanpassing": "Zingen voor het Evangelie",
          "reden": "Feestelijke periode."
        }
      ],
      "gebedsmotieven": [
        "Gebed voor gezinnen in al hun diversiteit en gebrokenheid.",
        "Voorbede voor vluchtelingen, in herinnering aan de vlucht naar Egypte.",
        "Dankzegging voor de generaties die ons voorgingen (ouders/grootouders).",
        "Vraag om wijsheid in de onderlinge omgang (Kolossenzen 3)."
      ],
      "kindernevendienst": {
        "thema": "Een veilig huis",
        "suggesties": [
          "Vertel het verhaal van de vlucht naar Egypte met een koffer of reistas.",
          "Maak een 'huis van liefde' van karton en schrijf op de muren wat daarvoor nodig is (geduld, vriendelijkheid, etc. uit Kolossenzen)."
        ]
      },
      "visuele_elementen": [
        "Projectie van een icoon of afbeelding van de vlucht naar Egypte.",
        "Een opengeslagen Bijbel bij de lezing uit Sirach.",
        "Witte bloemen met klimop (symbool voor trouw)."
      ]
    },
    "dagelijks_leesrooster": {
      "week_voorafgaand": [
        "22 dec: 1 Samuël 1,24-28",
        "23 dec: Maleachi 3,1-4.23-24",
        "24 dec: 2 Samuël 7,1-16",
        "25 dec: Kerstnacht/morgen lezingen",
        "26 dec: Stefanus (Handelingen 6-7)",
        "27 dec: Johannes (1 Johannes 1)"
      ],
      "verbinding_zondag": "De week begon met de toewijding van Samuël en de belofte aan David. Na de explosie van licht op Kerst en de ernst van het martelaarschap (Stefanus), keert de rust op deze zondag terug naar de huiselijke kring van Nazaret, waar de beloften in stilte groeien."
    }
  },
  "02_sociaal_maatschappelijke_context": {
    "demografisch": {
      "bevolkingsomvang": 3985,
      "bevolkingsdichtheid": "332 inwoners per km²",
      "leeftijdsopbouw": {
        "jongeren_0_18": "21%",
        "werkenden_18_65": "57%",
        "ouderen_65_plus": "22%",
        "vergrijzingsgraad": "Gemiddeld tot hoog vergeleken met omliggende stedelijke gebieden; stabiele kern van oudere bewoners.",
        "toelichting": "De leeftijdsopbouw in Ameide (kern van de gemeente Vijfheerenlanden) vertoont een relatief hoog aandeel 65-plussers, passend bij het karakter van een rustige woongemeenschap. Er is echter ook een substantiële groep jonge gezinnen die gebonden is aan de regio."
      },
      "huishoudens": {
        "eenpersoonshuishoudens": "28%",
        "gezinnen_met_kinderen": "38%",
        "samenstelling_toelichting": "Het aandeel gezinnen met kinderen ligt boven het landelijk gemiddelde, wat duidt op een sterke gezinscultuur. Eenpersoonshuishoudens bestaan voor een groot deel uit weduwen en weduwnaars."
      },
      "opleidingsniveaus": {
        "laag": "28%",
        "midden": "44%",
        "hoog": "28%",
        "vergelijking_landelijk": "Het opleidingsniveau is evenwichtig verdeeld, met een sterke vertegenwoordiging van het middelbaar segment (vakmensen, MBO), typerend voor de lokale economie van bouw en handel."
      },
      "herkomst_diversiteit": {
        "nederlandse_achtergrond": "92.5%",
        "migratieachtergrond": {
          "totaal": "7.5%",
          "westers": "4.2%",
          "niet_westers": "3.3%"
        },
        "grootste_groups": [
          "Duitsland",
          "Polen",
          "Indonesië"
        ],
        "toelichting": "Ameide is een zeer homogene gemeenschap met een sterke nadruk op de Nederlandse culturele en religieuze identiteit. De diversiteit is de afgelopen jaren slechts marginaal toegenomen."
      }
    },
    "economisch": {
      "belangrijkste_sectoren": [
        "Bouwnijverheid",
        "Groot- en detailhandel",
        "Landbouw, bosbouw en visserij",
        "Gezondheids- en welzijnszorg"
      ],
      "grote_werkgevers": [
        "Vink Aannemingsbedrijf",
        "Houthandel van der Sijde",
        "Diverse agrarische familiebedrijven in de polder",
        "Zorgcentrum Open Vensters"
      ],
      "werkloosheidspercentage": "3.1%",
      "gemiddeld_inkomen": "€ 29.800 per jaar (besteedbaar inkomen per huishouden)",
      "vergelijking_landelijk": "Het inkomen ligt rond het landelijk gemiddelde, maar de vermogenspositie is door relatief hoog eigenwoningbezit vaak gunstig.",
      "economische_vooruitzichten": "Stabiel, met een sterke afhankelijkheid van de conjunctuur in de bouwsector en de agrarische sector (stikstofproblematiek raakt de omliggende boerenbedrijven).",
      "recente_ontwikkelingen": [
        "Druk op de agrarische sector in de Alblasserwaard/Vijfheerenlanden.",
        "Behoud van lokale winkels in de dorpskern onder druk door online concurrentie."
      ]
    },
    "sociale_structuur": {
      "verenigingsleven": {
        "actief": true,
        "belangrijke_verenigingen": [
          "Voetbalvereniging Ameide (VV Ameide)",
          "Oranjevereniging Ameide en Tienhoven",
          "Tennisvereniging Ameide",
          "Fanfareorkest Wilhelmina"
        ],
        "toelichting": "Het verenigingsleven is de ruggengraat van de sociale cohesie. De jaarlijkse Paardenmarkt (oktober) is het sociaal-culturele hoogtepunt dat de gemeenschap verbindt."
      },
      "sociale_cohesie": "Zeer sterk. Er heerst een 'ons-kent-ons' cultuur met een hoge mate van informele zorg en burenhulp. De sociale controle is aanwezig maar wordt vaak als geborgenheid ervaren.",
      "voorzieningen": {
        "scholen": [
          "Christelijke Basisschool De Regenboog",
          "Openbare Basisschool De Kandelaar"
        ],
        "zorg": [
          "Woonzorgcomplex Open Vensters",
          "Huisartsenpraktijk Ameide"
        ],
        "winkels": "Basisvoorzieningen aanwezig (supermarkt, bakker, slager), maar voor uitgebreid winkelen is men aangewezen op Meerkerk, Schoonhoven of Gorinchem.",
        "krimp_of_groei": "Lichte krimp in het winkelaanbod, maar stabiel onderwijsaanbod door instroom uit nieuwe woningbouw."
      },
      "woningmarkt": {
        "type_woningen": "Veel eengezinswoningen (koop) en historische panden in de kern.",
        "prijsniveau": "Bovengemiddeld stijgend door de gunstige ligging t.o.v. de A27 en de rust van de Lek.",
        "beschikbaarheid": "Zeer beperkt; lange wachttijden voor sociale huur en weinig doorstroommogelijkheden voor jongeren."
      }
    },
    "recente_gebeurtenissen": [
      {
        "datum": "Oktober 2025",
        "gebeurtenis": "Viering van de jaarlijkse Paardenmarkt met recordaantal bezoekers.",
        "type": "sociaal",
        "impact": "Versterking van de lokale identiteit en saamhorigheid."
      },
      {
        "datum": "Voorjaar 2025",
        "gebeurtenis": "Discussie over de herinrichting van de Prinsengracht en parkeerdruk in de historische kern.",
        "type": "politiek",
        "impact": "Spanning tussen behoud van historisch aanzicht en moderne leefbaarheid."
      },
      {
        "datum": "September 2025",
        "gebeurtenis": "Oplevering van kleinschalig nieuwbouwproject aan de rand van het dorp.",
        "type": "economisch",
        "impact": "Beperkte verlichting van de woningnood voor lokale starters."
      }
    ],
    "kerkelijke_context": {
      "denominaties_aanwezig": [
        {
          "naam": "Hervormde Gemeente Ameide en Tienhoven (Sionkerk)",
          "type": "PKN",
          "geschatte_omvang": "1500-1800 leden"
        },
        {
          "naam": "Christelijke Gereformeerde Kerk (Eben-Haëzer)",
          "type": "Anders",
          "geschatte_omvang": "400-500 leden"
        }
      ],
      "positie_gemeente": {
        "naam": "Sionkerk",
        "type": "Hervormde wijkgemeente binnen de PKN",
        "geschatte_leden": "ca. 1650",
        "karakter": "Confessioneel tot Gereformeerde Bond signatuur. Sterke nadruk op de Bijbel als Gods Woord, de verbondsmatige opvoeding en een actieve kerkgang. De kerk speelt een centrale rol in het publieke leven van Ameide."
      },
      "recente_kerkelijke_ontwikkelingen": [
        "Focus op jeugdwerk en het vasthouden van jonge gezinnen in de gemeente.",
        "Samenwerking met de CGK op specifieke terreinen zoals de gezamenlijke evangelisatiecommissie."
      ],
      "oecumenische_samenwerking": "Beperkt tot praktische zaken en incidentele gezamenlijke diensten of activiteiten met de Christelijke Gereformeerde Kerk; weinig contact met buitenkerkelijke organisaties buiten de zorg om."
    },
    "bronnen_gebruikt": [
      "CBS StatLine (2023/2024 data)",
      "AlleCijfers.nl - Profiel Ameide (update 2024)",
      "Website Hervormde Gemeente Ameide en Tienhoven",
      "Het Kontakt - Editie Alblasserwaard/Vijfheerenlanden",
      "Gemeentegids Vijfheerenlanden"
    ]
  },
  "03_waardenorientatie": {
    "vijf_vs": {
      "visioenen": {
        "beschrijving": "In de Sionkerk te Ameide leeft een visioen van een vitale, generatie-overstijgende geloofsgemeenschap die een baken van rust en waarheid vormt in een snel veranderende polder.",
        "concrete_voorbeelden": [
          "Een kerkgebouw dat ook in 2040 nog vol zit met jonge gezinnen uit Ameide en Tienhoven.",
          "Het behoud van de christelijke identiteit van het dorp te midden van toenemende secularisatie in de regio Vijfheerenlanden."
        ],
        "collectieve_dromen": [
          "Een hechte gemeenschap waar niemand eenzaam is, geworteld in de gereformeerde traditie.",
          "Geestelijke opwekking onder de lokale jeugd."
        ]
      },
      "verlangens": {
        "beschrijving": "Er is een diep verlangen naar geborgenheid, morele helderheid en een authentiek geloofsleven dat bestand is tegen de druk van de moderne prestatiemaatschappij.",
        "onvervulde_behoeften": [
          "Behoefte aan handvatten voor christelijke opvoeding in een digitale wereld.",
          "Verlangen naar eenheid binnen de kerkelijke breedte van het dorp."
        ],
        "concrete_voorbeelden": [
          "Rust vinden bij God na een hectisch jaar vol maatschappelijke onrust.",
          "De wens dat kinderen de weg naar de Sionkerk blijven vinden."
        ]
      },
      "vreugden": {
        "beschrijving": "Men is trots op de eigen 'Termeise' identiteit, de rijke liturgische traditie en de sterke onderlinge burenhulp.",
        "traditions": [
          "De jaarlijkse kerstvieringen en de verbondenheid tijdens de 'Paardenmarkt' (hoewel dit een ander seizoen is, kleurt het de dorpsidentiteit).",
          "Het gezamenlijk zingen van de psalmen en klassieke gezangen."
        ],
        "vieringen": [
          "De viering van het kerstfeest als familiefeest bij uitstek.",
          "Dankbaarheid voor de oogst en de relatieve welvaart in de Alblasserwaard/Vijfheerenlanden."
        ]
      },
      "verdriet": {
        "beschrijving": "Er is collectieve pijn over de leegloop van kerken in de omgeving en de zorg over de morele koers van de Nederlandse samenleving.",
        "verloren_gegaan": [
          "De vanzelfsprekendheid van de zondagsrust in het dorp.",
          "Het wegvallen van vertrouwde dorpsfiguren en de vergrijzing van de actieve kern."
        ],
        "zorgen": [
          "Zorgen over de woningnood voor jongeren in Ameide, waardoor zij het dorp moeten verlaten.",
          "Angst voor de impact van mondiale conflicten op de lokale stabiliteit."
        ]
      },
      "vragen": {
        "beschrijving": "De vragen op 28 december 2025 zijn gericht op de afsluiting van het jaar en de onzekerheid van de toekomst.",
        "onzekerheden": [
          "Hoe beschermen we onze gezinnen tegen de 'Herodes-krachten' van deze tijd (verslaving, individualisme)?",
          "Wat betekent het om 'vluchteling' te zijn in een wereld die steeds harder wordt?"
        ],
        "zoektochten": [
          "Zoeken naar de balans tussen traditie en vernieuwing in de liturgie.",
          "De vraag hoe God leidt in persoonlijke crises en ziekte."
        ]
      }
    },
    "trendanalyse": {
      "mesotrends_5_15_jaar": [
        {
          "trend": "Vergrijzing en zorgtransformatie",
          "impact_lokaal": "Ameide kent een relatief hoge gemiddelde leeftijd; de druk op mantelzorgers binnen de Sionkerk neemt toe.",
          "relevantie_preek": "De tekst uit Sirach over de zorg voor ouders resoneert sterk met de dagelijkse praktijk van veel gemeenteleden."
        },
        {
          "trend": "Digitalisering van de geloofsbeleving",
          "impact_lokaal": "Toenemend gebruik van kerk-apps en livestreams, wat de fysieke kerkgang onder druk zet maar ook kansen biedt voor verbinding.",
          "relevantie_preek": "De spanning tussen de 'fysieke' vlucht naar Egypte en de digitale vlucht uit de werkelijkheid."
        }
      ],
      "microtrends_1_5_jaar": [
        {
          "trend": "Woningmarkt-spanning in de polder",
          "actueel_voor_datum": "Eind 2025 is de druk op betaalbare woningen in kleine kernen zoals Ameide nog steeds een politiek heet hangijzer.",
          "lokale_uitwerking": "Jonge gezinnen (de 'Heilige Families' van nu) vinden moeilijk een plek in het dorp."
        },
        {
          "trend": "Polarisatie versus Naastenliefde",
          "actueel_voor_datum": "Maatschappelijke discussies over migratie en klimaat bereiken de keukentafels in Ameide.",
          "lokale_uitwerking": "De oproep uit Kolossenzen om 'elkaar te verdragen' is uiterst actueel in een verdeeld politiek landschap."
        }
      ]
    },
    "motivaction_milieus": {
      "waarschijnlijk_aanwezig": [
        {
          "milieu": "Traditionele burgerij",
          "geschat_percentage": "45%",
          "kenmerken_lokaal": "Hechten aan de Statenvertaling of NBV21, waarderen orde, rust en de zondagse gang naar de Sionkerk.",
          "taal_die_resoneert": [
            "Geborgenheid",
            "Trouw",
            "Gods leiding",
            "Eerbied"
          ],
          "beelden_die_werken": [
            "Het veilige huis",
            "De herder en zijn kudde",
            "De weg van de vaderen"
          ]
        },
        {
          "milieu": "Nieuwe conservatieven",
          "geschat_percentage": "25%",
          "kenmerken_lokaal": "Jongere gezinnen die bewust kiezen voor de kerk als moreel kompas en gemeenschap in een chaotische wereld.",
          "taal_die_resoneert": [
            "Verantwoordelijkheid",
            "Waarden",
            "Toekomst",
            "Opvoeding"
          ],
          "beelden_die_werken": [
            "De kerk als anker",
            "De vlucht naar veiligheid",
            "Investeren in relaties"
          ]
        },
        {
          "milieu": "Moderne burgerij",
          "geschat_percentage": "20%",
          "kenmerken_lokaal": "Praktisch ingestelde mensen die geloof willen combineren met een druk werkend leven.",
          "taal_die_resoneert": [
            "Balans",
            "Harmonie",
            "Praktische wijsheid",
            "Vriendelijkheid"
          ],
          "beelden_die_werken": [
            "De koffer (reizen/vluchten)",
            "Het kleed van de liefde (Kolossenzen)",
            "De dagelijkse wandel"
          ]
        }
      ],
      "spanningen_tussen_groepen": [
        {
          "groep_a": "Traditionele burgerij",
          "groep_b": "Nieuwe conservatieven",
          "spanningsveld": "Vormgeving van de liturgie en de snelheid van verandering binnen de gemeente.",
          "implicatie_preek": "Gebruik de tekst uit Kolossenzen 3 ('verdraag elkaar') om de eenheid te benadrukken boven de vorm."
        }
      ]
    },
    "homiletische_implicaties": {
      "aanbevolen_taalveld": "Warm-zakelijk, pastoraal en nuchter. Vermijd modieuze managementtaal, maar wees ook niet archaïsch. Gebruik 'wij' om de gemeenschap te betrekken.",
      "te_vermijden": [
        "Te abstracte theologische verhandelingen over de 'historische Jezus' zonder praktische toepassing.",
        "Politiek geladen uitspraken over het asielbeleid die de eenheid in de Sionkerk kunnen verstoren.",
        "Te sentimentele kerstclichés die op 28 december hun kracht hebben verloren."
      ],
      "kansrijke_beelden": [
        "De 'vluchtkoffer' van Jozef en Maria als symbool voor de onzekerheid van het leven.",
        "Het 'bekleden' met de liefde als een warme jas tegen de kou van de wereld.",
        "De Sionkerk als een 'herberg' of 'veilig huis' in de polder."
      ]
    }
  },
  "04_geloofsorientatie": {
    "ervaringsgebieden": {
      "schepping_goede_leven": {
        "natuurbeleving": "De beleving is diep geworteld in het polderlandschap van de Vijfheerenlanden en de nabijheid van de Lek. Er is een sterke verbondenheid met het agrarische ritme en de seizoenen, waarbij de natuur wordt gezien als Gods schepping die zorg behoeft (rentmeesterschap).",
        "feesten_vieringen": [
          "Dankdag voor Gewas en Arbeid",
          "Biddag",
          "Traditionele kerstvieringen met sterke nadruk op de kerstnacht",
          "Oudjaarsavonddienst als moment van collectieve reflectie"
        ],
        "uitingen_dankbaarheid": "Dankbaarheid wordt vaak geuit in diaconale acties (zoals de Voedselbank en emballage-acties) en een nuchtere 'niet klagen maar dragen'-mentaliteit."
      },
      "eindigheid_zingeving": {
        "omgang_vergankelijkheid": "In Ameide is de dood een publieke zaak; begrafenissen trekken vaak veel dorpelingen. Er is een nuchtere acceptatie van de eindigheid, gesteund door een vast geloof in het eeuwige leven.",
        "rituelen_sterven": [
          "Kerkelijke uitvaartdiensten",
          "Condoleance in de Sionkerk of het verenigingsgebouw",
          "Voorbede voor zieken en stervenden in de zondagse eredienst"
        ],
        "taal_over_dood": "Men spreekt over 'thuisgehaald worden' of 'ontslapen'. De dood wordt geduid als een overgang, maar ook als de laatste vijand die door Christus is overwonnen."
      },
      "menselijk_tekort": {
        "omgang_falen_schuld": "Er heerst een sterke moraal van hard werken en eigen verantwoordelijkheid. Falen wordt vaak intern beleefd als tekortschieten tegenover God en de gemeenschap.",
        "taboes": [
          "Echtscheiding (hoewel vaker voorkomend, blijft het een pijnlijk punt)",
          "Psychische problematiek (wordt langzaam bespreekbaarder)",
          "LHBTIQ+ thematiek binnen de orthodoxe context"
        ],
        "beleving_vergeving": "Vergeving wordt primair beleefd via de rechtvaardiging door het geloof; de zondagse schuldbelijdenis en genadeverkondiging zijn centrale liturgische momenten."
      },
      "lijden_kwaad": {
        "recente_ervaringen": [
          "Eenzaamheid onder ouderen in woonzorgcentrum 'Open Vensters'",
          "Onzekerheid in de agrarische sector door veranderende regelgeving",
          "Zorgen om de vervolging van christenen wereldwijd (bijv. projecten in Egypte via de GZB)"
        ],
        "duiding_onrecht": "Onrecht wordt vaak geduid als gevolg van de gebrokenheid van de wereld na de zondeval. Er is een sterke focus op volharding en vertrouwen op Gods voorzienigheid.",
        "theodicee_questions": [
          "Waarom treft ziekte ook jonge gezinnen?",
          "Hoe kan God dit toelaten in een wereld die Hij regeert?",
          "Waarom lijkt het kwaad in de wereld soms de overhand te krijgen?"
        ]
      },
      "wijsheid_volken": {
        "andere_stromingen": [
          "Secularisme (de grootste 'concurrent')",
          "Kleine groepen onkerkelijken met een christelijke achtergrond",
          "Beperkte aanwezigheid van andere religies in de directe dorpskern"
        ],
        "interreligieuze_verhoudingen": "De verhoudingen zijn beleefd maar afstandelijk. De focus ligt intern op de samenwerking tussen de verschillende protestantse bloedgroepen (Gereformeerd en Hervormd-Gereformeerd).",
        "spirituele_markt": "Yoga en mindfulness zijn aanwezig in de regio, maar worden door de kern van de gemeente vaak met argwaan bekeken als 'vreemde spiritualiteit'."
      },
      "humaniteit_gemeenschap": {
        "uitingen_solidariteit": [
          "Sterke onderlinge hulpverlening (noaberschap)",
          "Koffie-uurtjes en 'Samen eten' in de Sionkerk",
          "Actieve bezoekgroepen voor ouderen en zieken"
        ],
        "vormen_naastenliefde": [
          "Ondersteuning van de Voedselbank",
          "Zendingsprojecten (bijv. GZB Egypte)",
          "Vrijwilligerswerk in 'Open Vensters'"
        ],
        "gemeenschapsgevoel": "Zeer sterk. De kerk fungeert als het sociale en morele anker van het dorp. Men kent elkaar en let op elkaar, wat zowel geborgenheid als sociale controle biedt."
      }
    },
    "geloofstaal_analyse": {
      "gangbaarheid_christelijke_taal": "In Ameide is de klassieke gereformeerde geloofstaal nog zeer gangbaar. Woorden als 'verbond', 'genade' en 'navolging' worden begrepen, maar de betekenislaag verschilt per generatie.",
      "versleten_woorden": [
        "Wedergeboorte (wordt vaak als te zwaar of abstract ervaren door jongeren)",
        "Heiliging (wordt soms verward met moralisme)",
        "Godsvrucht"
      ],
      "onbekende_concepten": [
        "Liturgisch jaar (buiten de grote feesten om)",
        "Bevindelijkheid (als term, hoewel de ervaring wel aanwezig is)",
        "Eschatologie"
      ],
      "seculiere_equivalenten": [
        {
          "religieus_concept": "Genade",
          "seculiere_taal": "Een onverdiende nieuwe kans krijgen"
        },
        {
          "religieus_concept": "Zonde",
          "seculiere_taal": "De plank misslaan in relaties of integriteit"
        },
        {
          "religieus_concept": "Gemeenschap der heiligen",
          "seculiere_taal": "Er voor elkaar zijn als het erop aankomt"
        }
      ],
      "vertrouwdheid_liturgie": "Zeer hoog. De gemeente is gewend aan een klassieke liturgie met psalmen (vaak ritmisch) en gezangen uit het Liedboek 2013. Men waardeert orde en herkenbaarheid."
    },
    "spirituele_trends_regio": {
      "kerkbezoek": {
        "trend": "stabiel",
        "percentage": "ca. 35-40%",
        "toelichting": "In vergelijking met landelijke cijfers is het kerkbezoek in Ameide hoog, maar er is een lichte daling onder dertigers en veertigers."
      },
      "kerkverlating": {
        "omvang": "Geleidelijk, vooral onder jongeren die wegtrekken voor studie of werk.",
        "redenen": [
          "Individualisering",
          "Moeite met de dogmatische kaders",
          "Aansluiting zoeken bij evangelische gemeenten in grotere steden (bijv. Gorinchem of Utrecht)"
        ]
      },
      "nieuwe_vormen": [
        {
          "naam": "Tienerdiensten / Tienercafé",
          "beschrijving": "Laagdrempelige bijeenkomsten voor de jeugd met moderne muziek en actuele thema's.",
          "doelgroep": "Jongeren van 12 tot 16 jaar"
        },
        {
          "naam": "Walk & Talk: Mensen van de Weg",
          "beschrijving": "Wandelend in gesprek gaan over geloofsvragen.",
          "doelgroep": "Brede groep zinzoekers en gemeenteleden"
        }
      ],
      "oecumenische_initiatieven": [
        "Gezamenlijke Kerstnachtdienst met de Hervormde Gemeente",
        "Samenwerking in de identiteitscommissie van zorgcentrum Present"
      ]
    },
    "homiletische_implicaties": {
      "geloofstaal_advies": "Gebruik de vertrouwde kernwoorden (genade, liefde, navolging), maar vul ze concreet in met voorbeelden uit het dagelijks leven in het dorp. Vermijd te abstracte dogmatiek zonder pastorale landing.",
      "aanknopingspunten": [
        "De spanning tussen de geborgenheid van het gezin (Heilige Familie) en de harde realiteit van vluchten (Egypte).",
        "De zorg voor de naaste in de directe omgeving (Ameide) als vorm van 'bekleding met liefde'.",
        "De overgang van het oude naar het nieuwe jaar als moment van toevertrouwen."
      ],
      "te_vermijden_aannames": [
        "Veronderstel niet dat iedereen een 'ideaal' gezin heeft; benoem ook de gebrokenheid die juist in een hechte gemeenschap vaak verborgen blijft.",
        "Ga er niet vanuit dat de klassieke termen bij de jeugd dezelfde emotionele resonantie hebben als bij de ouderen."
      ]
    }
  },
  "05_interpretatieve_synthese": {
    "congruentie_analyse": {
      "officiele_geloofsopvatting": "Men belijdt in de Sionkerk de centrale plaats van het christelijk gezin als 'kweekplaats van het geloof', gebaseerd op verbondstrouw en bijbelse huisorde. Er is een sterke nadruk op de soevereiniteit van God die het leven leidt, ook in tijden van crisis.",
      "geleefde_praktijk": "In de praktijk ervaren gezinnen in Ameide de druk van de moderne prestatiemaatschappij, secularisatie onder jongeren en de complexiteit van samengestelde gezinnen of mantelzorg voor ouderen. Er is een sterke behoefte aan harmonie, wat soms leidt tot het verbloemen van onderlinge spanningen.",
      "spanningen_norm_praktijk": [
        "De bijbelse oproep tot onderlinge verdraagzaamheid (Kolossenzen 3) schuurt met de toenemende individualisering en de 'korte lontjes' in het maatschappelijk debat.",
        "De idealisering van het 'heilige gezin' versus de realiteit van eenzaamheid bij alleenstaanden en weduwen/weduwnaars in de gemeente, zeker na de kerstdagen.",
        "De spanning tussen de christelijke plicht tot herbergzaamheid en de lokale aarzeling tegenover de opvang van vluchtelingen (parallel met de vlucht naar Egypte)."
      ],
      "onbewuste_aannames": [
        "Dat een 'goed christelijk leven' automatisch leidt tot een rimpelloos gezinsleven.",
        "Dat de kerk vooral een veilige haven is voor gelijkgestemden, in plaats van een oefenplaats voor het omgaan met 'de vreemdeling'."
      ]
    },
    "verbindingspunten": {
      "aansluiting_geleefde_ervaring": [
        "De herkenbare 'leegte' of ontlading na de drukke kerstdagen.",
        "De zorg voor bejaarde ouders in een tijd van krapte in de zorg (link naar Sirach 3).",
        "De onzekerheid over de toekomst bij de overgang naar een nieuw jaar."
      ],
      "resonerende_beelden": [
        {
          "beeld": "De Lekdijk als grens en bescherming",
          "waarom_resoneert": "Ameide leeft met de rivier; de dijk biedt veiligheid maar markeert ook de grens tussen binnen en buiten.",
          "bijbelse_parallel": "God als een burcht of schuilplaats voor het kind Jezus tegen Herodes."
        },
        {
          "beeld": "De reiskoffer",
          "waarom_resoneert": "Het beeld van halsoverkop moeten vertrekken is concreet en tastbaar.",
          "bijbelse_parallel": "De vlucht naar Egypte (Matteüs 2)."
        },
        {
          "beeld": "De nieuwe jas",
          "waarom_resoneert": "Passend bij de wintertijd en het 'aantrekken' van goede voornemens voor het nieuwe jaar.",
          "bijbelse_parallel": "Het 'bekleden met liefde' uit Kolossenzen 3."
        }
      ],
      "brugverhalen": [
        "Verhalen over burenhulp in Ameide tijdens hoogwater of persoonlijke crises.",
        "De geschiedenis van Ameide als stadje dat door de eeuwen heen mensen heeft zien komen en gaan via de rivier."
      ]
    },
    "confrontatiepunten": {
      "bijbeltekst_confronteert": [
        "Matteüs 2 confronteert met het feit dat de Messias een vluchteling was; dit stelt vragen bij onze eigen gastvrijheid.",
        "Sirach 3 stelt scherpe eisen aan de eerbied voor ouders, ook als zij 'hun verstand verliezen' (dementie), wat botst met de autonomie-gedachte."
      ],
      "profetische_kritiek": [
        "Kritiek op de neiging om het geloof te beperken tot de privésfeer van het gezin, terwijl Kolossenzen oproept tot een nieuwe gemeenschap waarin Christus alles in allen is.",
        "Waarschuwing tegen een 'burgerlijk' christendom dat de radicaliteit van de navolging (vluchten, lijden) uit het oog verliest."
      ],
      "blinde_vlekken": [
        "De positie van de 'buitenstaander' of de migrant in de Alblasserwaard.",
        "De psychische nood achter de voordeuren van ogenschijnlijk stabiele gezinnen."
      ]
    },
    "hoordersanalyse": {
      "los_te_laten_aannames": [
        "De aanname dat iedereen een fijne kerst heeft gehad.",
        "De aanname dat de hoorders de tekst uit Sirach (apocrief) als minder gezaghebbend beschouwen; leg de wijsheid ervan juist uit."
      ],
      "diversiteit_binnen_gemeente": [
        "Traditionele agrariërs met diepe wortels in de streek.",
        "Jonge gezinnen die worstelen met de balans werk-privé-geloof.",
        "Ouderen die zich soms overbodig voelen in een snel veranderende wereld."
      ],
      "onzichtbare_hoorders": [
        "De gescheiden ouder die zich op deze 'zondag van het gezin' extra pijnlijk bewust is van het gemis.",
        "De jongere die twijfelt of de bijbelse moraal nog wel van deze tijd is."
      ]
    },
    "specifiek_voor_datum": {
      "seizoens_associaties": [
        "De 'donkere dagen' tussen Kerst en Oud en Nieuw.",
        "De behoefte aan balans opmaken van het jaar 2025.",
        "Winterse kou en de behoefte aan geborgenheid."
      ],
      "verwachting_hoorders": "Men verwacht een bemoedigend woord bij de afsluiting van het jaar, mogelijk met aandacht voor de actualiteit van het afgelopen jaar en een doorkijkje naar 2026.",
      "actualiteit": [
        "De aanhoudende mondiale vluchtelingencrisis (december 2025).",
        "Discussies over de houdbaarheid van de ouderenzorg in Nederland.",
        "Lokale ontwikkelingen in de gemeente Vijfheerenlanden betreffende woningbouw of sociale cohesie."
      ]
    },
    "homiletische_aanbevelingen": {
      "toon": {
        "aanbevolen": "Warm-pastoraal met een nuchtere, eerlijke ondertoon. Geen valse romantiek over het gezin, maar erkenning van kwetsbaarheid.",
        "te_vermijden": "Moralistisch vingerwijzen of een te abstracte dogmatische uiteenzetting."
      },
      "taal": {
        "toegankelijk": [
          "Huiselijkheid",
          "Veiligheid",
          "Onderweg zijn",
          "Verdraagzaamheid"
        ],
        "uit_te_leggen": [
          "Heilige Familie (uitleggen dat dit niet over een perfect gezin gaat, maar over Gods aanwezigheid in de crisis)",
          "Apocriefe boeken (kort duiden waarom Sirach gelezen wordt)",
          "De 'huisorde' (uitleggen als bevrijdende structuur i.p.v. knellende regels)"
        ]
      },
      "beelden": {
        "werkend": [
          "De vluchtroute",
          "Het kleed van de liefde (als een warme deken)",
          "De tafel waaraan iedereen een plek heeft"
        ],
        "niet_werkend": [
          "Te complexe theologische metaforen over de twee naturen van Christus",
          "Beelden die uitsluitend het traditionele kerngezin verheerlijken"
        ]
      },
      "balans": {
        "pastoraal_profetisch": "60% pastoraal (troost bij de jaarwisseling) en 40% profetisch (de vluchteling, de zorg voor de naaste).",
        "troost_vermaning": "Focus op de troost dat God meegaat in de vlucht, uitmondend in de vermaning om die liefde door te geven."
      },
      "waarschuwingen": [
        {
          "onderwerp": "De rolverdeling man/vrouw in Kolossenzen",
          "risico": "Vrouwen in de gemeente kunnen zich gediskwalificeerd voelen door een te letterlijke, patriarchale uitleg.",
          "advies": "Leg de nadruk op de wederkerigheid en de overkoepelende liefde die voor álle gelovigen geldt."
        },
        {
          "onderwerp": "Vluchtelingenproblematiek",
          "risico": "Politieke polarisatie binnen de kerkbanken.",
          "advies": "Blijf dicht bij de bijbeltekst (Jezus was zélf een vluchteling) zonder direct politiek stelling te nemen, maar appelleer aan het christelijk geweten."
        }
      ]
    },
    "kernimplicaties_preek": [
      "Verbind de kwetsbaarheid van het kind Jezus (vlucht naar Egypte) met de kwetsbaarheid van onze eigen gezinnen en relaties aan het einde van 2025.",
      "Gebruik de tekst uit Kolossenzen 3 niet als een wet, maar als een 'garderobe': wat trekken we aan als we de wereld in gaan in 2026?",
      "Erken de realiteit van zorg en ouderdom (Sirach 3) als een heilige taak die in Ameide concreet gestalte krijgt.",
      "Maak de overgang van de 'kerstbubbel' naar de harde realiteit van de wereld (Herodes) voelbaar, maar wijs op de goddelijke leiding die blijft.",
      "Bied ruimte voor de 'niet-gezin-hoorder' door de kerkelijke gemeente te presenteren als de grotere familie van God waar niemand buiten de boot valt."
    ]
  },
  "06_actueel_wereldnieuws": {
    "nieuwsoverzicht_datum": "22 december 2025",
    "wereldgebeurtenissen": [
      {
        "titel": "Herstart grootste kerncentrale ter wereld in Japan",
        "categorie": "politieke_crisis",
        "samenvatting": "De Japanse regio Niigata heeft groen licht gegeven voor de herstart van de Kashiwazaki-Kariwa kerncentrale, de grootste ter wereld. De centrale lag stil sinds de ramp in Fukushima in 2011 vanwege veiligheidszorgen.",
        "locatie": "Niigata, Japan",
        "datum_gebeurtenis": "22 december 2025",
        "emotionele_impact": "Roept gemengde gevoelens op van hoop op energiezekerheid versus diepe angst voor herhaling van nucleaire trauma's.",
        "theologische_vragen": [
          "Hoe verhoudt menselijke technologische beheersingsdrang zich tot de kwetsbaarheid van de schepping?",
          "Is het herstellen van wat gebroken was (energievoorziening) een vorm van hoop of een riskante herhaling van fouten?"
        ],
        "relevantie_pkn": {
          "pastoraal": "Aandacht voor angst voor technologische rampen en de zorg om een veilige leefomgeving voor toekomstige generaties.",
          "profetisch": "Kritische reflectie op rentmeesterschap: kiezen we voor korte termijn gewin of lange termijn veiligheid?",
          "diaconaal": "null",
          "liturgisch": "Gebed om wijsheid voor bestuurders die beslissen over potentieel gevaarlijke technologieën.",
          "homiletisch": "Verbinding met de 'huisorde' uit Kolossenzen: hoe dragen onze grote maatschappelijke keuzes bij aan een 'vrede van Christus' die alles regeert?"
        },
        "bronnen": [
          "NOS.nl",
          "NU.cw"
        ]
      },
      {
        "titel": "2025 gemarkeerd als zesde opeenvolgende jaar van extreme natuurschade",
        "categorie": "klimaat",
        "samenvatting": "Het Swiss Re Institute meldt dat 2025 het zesde jaar op rij is waarin de verzekerde schade door natuurrampen de 100 miljard dollar overstijgt. Grote boosdoeners waren de Palisades Fire in Los Angeles en orkaan Melissa.",
        "locatie": "Wereldwijd",
        "datum_gebeurtenis": "16-22 december 2025",
        "emotionele_impact": "Een gevoel van machteloosheid en 'rampenmoeheid' bij de wereldbevolking; de onvoorspelbaarheid van het klimaat tast de existentiële basisveiligheid aan.",
        "theologische_vragen": [
          "Waar is God in de herhalende cyclus van verwoesting?",
          "Hoe geven we vorm aan christelijke hoop in een tijd van ecologische crisis?"
        ],
        "relevantie_pkn": {
          "pastoraal": "Troost bieden aan hen die zich zorgen maken over de toekomst van de aarde.",
          "profetisch": "Oproep tot radicale ecologische bekering en solidariteit met de armsten die het hardst getroffen worden.",
          "diaconaal": "Ondersteuning van Kerk in Actie projecten voor noodhulp en wederopbouw (bijv. in Syrië of Vietnam).",
          "liturgisch": "Schuldbelijdenis over de omgang met de schepping; voorbede voor klimaatvluchtelingen.",
          "homiletisch": "De vlucht van de Heilige Familie naar Egypte (Matteüs 2) spiegelen aan de moderne vlucht voor natuurgeweld."
        },
        "bronnen": [
          "Risk & Business",
          "Swiss Re Institute",
          "Calamiteitenfonds"
        ]
      },
      {
        "titel": "Nederlandse militairen op post in Polen en Bosnië tijdens Kerst",
        "categorie": "oorlog",
        "samenvatting": "Minister Brekelmans en generaal Eichelsheim bezochten afgelopen weekend 300 Nederlandse militairen in Polen die een logistiek knooppunt voor Oekraïne beschermen. Ook troepen in Bosnië-Herzegovina kregen bezoek.",
        "locatie": "Polen, Bosnië-Herzegovina",
        "datum_gebeurtenis": "21 december 2025",
        "emotionele_impact": "Het offer van afwezigheid: gezinnen die de feestdagen gescheiden doorbrengen vanwege de roep om veiligheid en vrede.",
        "theologische_vragen": [
          "Wat betekent het om 'vrede te stichten' in een wereld die bewapening nodig heeft?",
          "Hoe verhoudt de bescherming van grenzen zich tot het bijbelse ideaal van een wereld zonder muren?"
        ],
        "relevantie_pkn": {
          "pastoraal": "Aandacht voor militairengezinnen in de gemeente; de pijn van de lege stoel aan de kersttafel.",
          "profetisch": "Blijven hameren op het visioen van vrede, ook als de realiteit van oorlog (Oekraïne) uitzichtloos lijkt.",
          "diaconaal": "null",
          "liturgisch": "Specifiek gebed voor militairen en hun thuisfront.",
          "homiletisch": "De kwetsbaarheid van het Kind in de kribbe versus de macht van de zwaardmacht (Herodes). De militairen staan daar om een nieuwe 'Herodes' tegen te houden."
        },
        "bronnen": [
          "Defensie.nl",
          "NPO Radio 1"
        ]
      }
    ],
    "nederlands_nieuws": [
      {
        "titel": "Kerk in Actie: 540.000 Nederlanders onder de armoedegrens",
        "samenvatting": "Tijdens de kerstperiode vraagt Kerk in Actie aandacht voor de harde realiteit van armoede in Nederland. Meer dan een half miljoen mensen leven onder de grens, terwijl de Voedselbanken de vraag nauwelijks aankunnen.",
        "lokale_relevantie": "Hoog. Ook in de Alblasserwaard en rond Ameide is verborgen armoede aanwezig, vaak achter de voordeur van ogenschijnlijk stabiele gezinnen.",
        "maatschappelijke_discussie": "De kloof tussen rijk en arm in een welvarend land; de effectiviteit van het sociale vangnet.",
        "relevantie_preek": "Directe link met de 'huisorde' van Kolossenzen 3: 'bekleed u met ontferming'. Armoede tast de waardigheid van het gezin aan."
      },
      {
        "titel": "Inspectie JenV: Nederland onvoldoende voorbereid op landelijke crises",
        "samenvatting": "Een nieuw rapport waarschuwt dat de samenwerking tussen het Rijk en veiligheidsregio's tekortschiet bij het voorbereiden op ontwrichtende crises zoals natuurrampen of militaire dreigingen.",
        "lokale_relevantie": "Relevant voor Ameide vanwege de ligging aan de Lek; overstromingsgevaar is een reële crisis-scenario.",
        "maatschappelijke_discussie": "Vertrouwen in de overheid als beschermer van de burger.",
        "relevantie_preek": "Thema 'veiligheid en geborgenheid'. Waar zoeken we onze schuilplaats als menselijke structuren wankelen?"
      }
    ],
    "kerkelijk_nieuws": [
      {
        "titel": "Landelijke Armoededag aangekondigd voor januari 2026",
        "bron": "Protestantsekerk.nl",
        "samenvatting": "Kerk in Actie organiseert op 24 januari 2026 een landelijke dag om gemeenten toe te rusten in de strijd tegen armoede.",
        "relevantie": "Moedigt de diaconie van de Sionkerk aan om structureel over armoedebeleid na te denken."
      },
      {
        "titel": "Kerkbreed gesprek over financiële solidariteit",
        "bron": "Protestantsekerk.nl",
        "samenvatting": "De PKN start in 2026 een dialoog over hoe rijke en arme gemeenten elkaar financieel kunnen blijven ondersteunen.",
        "relevantie": "Past bij het thema van de 'Heilige Familie' als gemeenschap waarin men voor elkaar zorgt."
      }
    ],
    "suggesties_predikant": {
      "in_de_preek": [
        "Trek een parallel tussen de vlucht van de Heilige Familie naar Egypte en de 1,4 miljoen Syriërs die Kerk in Actie momenteel helpt na de aardbevingen.",
        "Confronteer de 'anti-traditionele' kersttrend (reizen i.p.v. familie) niet met oordeel, maar met de bijbelse notie dat 'thuis' daar is waar God regeert, zelfs in een vluchtelingenkamp.",
        "Gebruik het beeld van de 80 meter lange kerststol voor de Voedselbank als teken van overvloedige genade in een tijd van schaarste."
      ],
      "in_voorbeden": [
        "Gebed voor de 300 militairen in Polen en hun families in Nederland.",
        "Voorbede voor de gezinnen in Nederland die deze kerst afhankelijk zijn van de Voedselbank.",
        "Gebed om wijsheid voor de Japanse autoriteiten en wereldleiders m.b.t. energie en klimaat."
      ],
      "mededelingen_collecte": [
        "Benadruk de kerstcollecte van Kerk in Actie: 'Samen tegen armoede in Nederland'. Noem specifiek het aantal van 540.000 mensen."
      ]
    },
    "valkuilen": [
      {
        "valkuil": "Te politiek over kernenergie",
        "risico": "Polarisatie in de gemeente over pro/contra kernenergie.",
        "advies": "Focus op de ethische en theologische vragen van rentmeesterschap en angst, niet op de technische beleidskeuze."
      },
      {
        "valkuil": "Moraliseren over kerstvakanties",
        "risico": "Jongeren (Gen Z) vervreemden door hun vakantiekeuzes af te schilderen als egoïstisch.",
        "advies": "Zoek naar de behoefte aan 'betekenis' die zij aangeven te vinden in reizen en verbind dit met de bijbelse notie van 'onderweg zijn'."
      }
    ]
  },
  "07_politieke_orientatie": {
    "verkiezingsdata": {
      "tweede_kamer": {
        "datum": "29 oktober 2025",
        "opmerking": "De uitslagen weerspiegelen een consolidatie van de rechts-conservatieve krachten in de regio Vijfheerenlanden, waarbij de PVV en SGP hun sterke positie in Ameide behouden."
      },
      "europees_parlement": {
        "datum": "juni 2024"
      },
      "provinciale_staten": {
        "datum": "maart 2023"
      },
      "gemeenteraad": {
        "datum": "16 maart 2022"
      }
    },
    "landelijk_stemgedrag": {
      "verkiezingsdatum": "29 oktober 2025",
      "top_partijen": [
        {
          "partij": "PVV",
          "percentage_lokaal": 26.4,
          "percentage_landelijk": 24.8,
          "verschil_tov_2023": "+1.2%"
        },
        {
          "partij": "SGP",
          "percentage_lokaal": 18.7,
          "percentage_landelijk": 2.1,
          "verschil_tov_2023": "+0.4%"
        },
        {
          "partij": "VVD",
          "percentage_lokaal": 14.2,
          "percentage_landelijk": 15.1,
          "verschil_tov_2023": "-0.9%"
        },
        {
          "partij": "BBB",
          "percentage_lokaal": 11.5,
          "percentage_landelijk": 6.2,
          "verschil_tov_2023": "-2.1%"
        },
        {
          "partij": "NSC",
          "percentage_lokaal": 9.8,
          "percentage_landelijk": 8.5,
          "verschil_tov_2023": "-3.0%"
        }
      ],
      "verschuivingen": [
        "Stabilisatie van de PVV als grootste partij in Ameide.",
        "Lichte groei van de SGP, wat duidt op een honkvast electoraat in de kerkelijke kernen.",
        "Verlies voor NSC en BBB ten opzichte van de pieken in 2023, waarbij kiezers deels terugkeren naar VVD of PVV."
      ],
      "opkomst": "81.4%",
      "analyse": "Het stemgedrag in Ameide (gemeente Vijfheerenlanden) blijft significant conservatiever en kerkelijker dan het landelijk gemiddelde. De SGP behaalt hier bijna negen keer haar landelijke percentage. De PVV-aanhang is sterk aanwezig onder de niet-kerkelijke of randkerkelijke inwoners, gedreven door zorgen over migratie en bestaanszekerheid."
    },
    "europees_stemgedrag": {
      "verkiezingsdatum": "juni 2024",
      "top_partijen": [
        {
          "partij": "SGP-ChristenUnie",
          "percentage_lokaal": 28.1
        },
        {
          "partij": "PVV",
          "percentage_lokaal": 21.3
        },
        {
          "partij": "BBB",
          "percentage_lokaal": 12.4
        }
      ]
    },
    "provinciaal_stemgedrag": {
      "verkiezingsdatum": "maart 2023",
      "dominante_partijen": [
        "BBB",
        "SGP",
        "CDA"
      ],
      "regionale_partijen": [
        "BBB (grootste in de provincie Utrecht in 2023)"
      ]
    },
    "gemeentelijk_stemgedrag": {
      "verkiezingsdatum": "16 maart 2022",
      "coalitie": [
        "CDA",
        "VHL Lokaal",
        "ChristenUnie",
        "SGP",
        "VVD"
      ],
      "belangrijke_themas": [
        "Woningbouw voor jongeren in de kernen.",
        "Behoud van voorzieningen in Ameide (zoals de bibliotheek en zorgvoorzieningen).",
        "Duurzaamheid en de plaatsing van windturbines in de polder."
      ]
    },
    "politieke_cultuur": {
      "progressief_conservatief": "Sterk conservatief. Er is een grote nadruk op traditie, gezin en gemeenschapszin. Progressieve thema's zoals de LHBTI-agenda of radicale klimaatmaatregelen stuiten vaak op weerstand.",
      "vertrouwen_overheid": "Matig tot laag. Er heerst een gevoel dat 'Den Haag' weinig oog heeft voor de specifieke behoeften van de Alblasserwaard en de Vijfheerenlanden, met name op het gebied van landbouw en bereikbaarheid.",
      "anti_establishment": "Aanwezig, maar vaak geuit via de SGP (als principiële oppositie) of de PVV (als proteststem). Het anti-establishment sentiment is minder activistisch dan in stedelijke gebieden, maar diepgeworteld in de lokale identiteit."
    },
    "spanningsvelden": [
      {
        "onderwerp": "Asielopvang",
        "type": "Sociaal-politiek",
        "standpunten": "Spanning tussen de christelijke plicht tot gastvrijheid (diaconie) en de angst voor aantasting van de lokale veiligheid en cultuur. De discussie over de spreidingswet is in de regio Vijfheerenlanden zeer actueel."
      },
      {
        "onderwerp": "Energietransitie",
        "type": "Ruimtelijk",
        "standpunten": "Verzet tegen windmolens in de polders rondom Ameide. Men vreest voor horizonvervuiling en waardevermindering van woningen."
      },
      {
        "onderwerp": "Woningnood",
        "type": "Economisch",
        "standpunten": "Jonge gezinnen uit Ameide kunnen geen woning vinden in hun eigen dorp, wat de vitaliteit van de kerk en verenigingen onder druk zet."
      }
    ],
    "relevantie_prediking": {
      "gevoeligheden": [
        "De spanning tussen de 'eigen' gemeenschap en de 'vreemdeling' (vlucht naar Egypte).",
        "Politieke verdeeldheid binnen families over thema's als klimaat en migratie.",
        "Het gevaar van moralisme in de prediking over de 'christelijke huisorde' (Kolossenzen 3)."
      ],
      "aansluiting_mogelijkheden": [
        "De vlucht naar Egypte (Matteüs 2) biedt een directe link naar de huidige asielcrisis, maar vraagt om een pastorale benadering die de angst van de gemeente serieus neemt.",
        "De nadruk op 'bekleed u met liefde' (Kolossenzen 3) kan dienen als tegenwicht voor de verharding in het politieke debat.",
        "De zegen over het gezin (Psalm 128) sluit nauw aan bij de lokale waarde die aan het gezinsleven wordt gehecht, maar kan ook geopend worden naar de 'Heilige Familie' die kwetsbaar en ontheemd is."
      ]
    }
  },
  "08_exegese": {
    "per_lezing": [
      {
        "referentie": "Sirach 3,2-6.12-14",
        "afbakening_vertaling": {
          "vertaalvergelijking": [
            {
              "vertaling": "NBV21",
              "significante_verschillen": "De NBV21 hanteert een vloeiende, moraliserende toon die de nadruk legt op de sociale verplichting en de spirituele beloning. Termen als 'eer bewijzen' en 'hoogachten' worden gebruikt om de hiërarchische maar liefdevolle relatie tussen ouders en kinderen te duiden. In vers 13 wordt 'verstand verlaten' gebruikt als een eufemisme voor dementie of ouderdomszwakte, wat de tekst een sterke pastorale lading geeft voor de huidige tijd."
            }
          ],
          "werkvertaling_cruciaal": "Vers 13: 'Zelfs wanneer zijn bevattingsvermogen hem ontvalt, betoon hem lankmoedigheid; veracht hem niet nu jij nog in de volheid van je krachten staat.' Deze vertaling benadrukt de asymmetrie tussen de vitale jongere en de kwetsbare oudere, waarbij de morele plicht niet afhankelijk is van de cognitieve status van de ouder."
        },
        "tekstkritiek": {
          "relevante_varianten": [],
          "conclusie": "Geen significante varianten bekend voor deze specifieke perikoop binnen de gangbare tekstgetuigen van de Septuaginta."
        },
        "woordstudie": [
          {
            "woord_origineel": "τιμάω",
            "transliteratie": "timao",
            "vertaling": "eren / waarde toekennen",
            "semantische_range": "Het toekennen van de juiste prijs of waarde; eerbiedigen op basis van status of verdienste.",
            "gebruik_elders": "Centraal in het vijfde gebod (Exodus 20,12) en door Jezus geciteerd in de evangeliën.",
            "meerduidigheid": "Het gaat verder dan louter gehoorzaamheid; het impliceert ook materiële en emotionele zorg."
          },
          {
            "woord_origineel": "ἐξιλάσκεται",
            "transliteratie": "exilasketai",
            "vertaling": "verzoening bewerken",
            "semantische_range": "Het wegnemen van schuld of het herstellen van een verstoorde relatie met God.",
            "gebruik_elders": "Vaak gebruikt in de context van offerrituelen in Leviticus.",
            "meerduidigheid": "Sirach suggereert hier een directe link tussen ethisch handelen (ouders eren) en de cultische status voor God."
          }
        ],
        "literaire_analyse": {
          "genre": "wijsheid",
          "genre_conventies": "De tekst volgt de conventies van de joodse wijsheidsliteratuur: didactisch, gericht op de vorming van het karakter en het handhaven van de sociale orde binnen de vreze des Heren.",
          "structuur": {
            "opbouw": "De perikoop bestaat uit twee delen: verzen 2-6 leggen de fundamentele plicht en de bijbehorende zegeningen uit; verzen 12-14 concretiseren dit voor de situatie van ouderdom en verval.",
            "cesuren": [
              "Na vers 6: overgang van algemene principes naar specifieke toepassing.",
              "Na vers 14: afsluiting van de vermaning met een belofte."
            ],
            "centrum": "De wederkerigheid tussen de eer aan ouders en de verhoring van het gebed door God.",
            "chiasme_inclusio": "Inclusio rondom het thema 'vader' en 'zonden' (v. 3 en v. 14)."
          },
          "stijl_retoriek": {
            "literaire_middelen": [
              "parallellisme",
              "metafoor (schatten verzamelen)",
              "imperatief"
            ],
            "retorische_strategie": "De auteur gebruikt een 'loontheologie': goed gedrag leidt tot een lang leven en vreugde in de eigen kinderen. Dit motiveert de hoorder via eigenbelang dat ingebed is in religieuze plicht.",
            "effect_lezer": "Het creëert een gevoel van morele urgentie en verbindt de verticale relatie (God) onlosmakelijk met de horizontale relatie (gezin)."
          },
          "karakters_plot": {
            "personages": [
              "Vader",
              "Moeder",
              "Kind (zoon)",
              "De Heer"
            ],
            "karakterisering": "Ouders worden getekend als dragers van goddelijk gezag; het kind als de actor die door zijn houding zijn eigen lot en spirituele status bepaalt.",
            "verhaallijn": null,
            "verzwegen_gesuggereerd": "De tekst suggereert een context waarin de zorg voor ouderen niet langer vanzelfsprekend was, mogelijk door hellenistische invloeden."
          }
        },
        "theologische_analyse": {
          "centrale_boodschap": "De eerbied voor ouders is geen louter sociale conventie, maar een religieuze daad die zonden uitwist en de weg naar God opent.",
          "godsbeeld": "God wordt gepresenteerd als de bewaker van de sociale orde die de autoriteit van ouders bekrachtigt en gebeden verhoort van hen die hun ouders eren.",
          "mensbeeld_wereld_heil": "De mens is een relationeel wezen wiens heil mede afhankelijk is van de trouw aan de biologische en sociale wortels.",
          "bijbels_theologische_lijnen": [
            "verbond",
            "wet (decalog)",
            "verzoening"
          ],
          "plaats_heilsgeschiedenis": "Sirach vormt een brug tussen de wet van Mozes en de praktische vroomheid van de tweede tempelperiode, waarbij de nadruk verschuift naar de innerlijke gezindheid.",
          "spanning_andere_teksten": "De nadruk op verzoening door eigen werken (v. 3) kan schuren met de latere paulinische nadruk op genade alleen.",
          "dogmatische_raakvlakken": [
            "Vierde gebod",
            "Ethische implicaties van de rechtvaardiging"
          ],
          "theologische_controverses": "De status van Sirach als apocrief/deuterocanoniek boek binnen de protestantse traditie."
        },
        "zoekmodellen_snoek": {
          "godsbeelden_ot": {
            "werkwoordelijke_uitspraken": "De Heer geeft aanzien aan de vader en verplicht de zonen aan het oordeel van de moeder. Hij verhoort het gebed van de eerbiedige zoon.",
            "metaforische_uitspraken": "God als de ultieme Rechter en Beloner van de gezinsethiek.",
            "overstijgende_eigenschappen": "God is de soevereine bron van alle gezag en de uiteindelijke instantie die over zonde en verzoening gaat.",
            "toebuigende_eigenschappen": "God toont zich barmhartig door de zorg voor ouders te accepteren als een vorm van boetedoening voor zonden.",
            "dominante_categorie": "Toebuigend handelen via de structuur van de schepping.",
            "spanning": "Er is een spanning tussen Gods verhevenheid en zijn diepe betrokkenheid bij de alledaagse zorg in de huiselijke kring.",
            "relevantie_gemeente": "In een vergrijzende gemeenschap als Ameide biedt dit beeld troost: de zorg voor de demente ouder is geen 'verloren tijd', maar een heilige dienst."
          },
          "mensbeelden_ot": {
            "horizontale_as": "De mens wordt opgeroepen tot 'goed doen' (gerechtigheid) door concrete steun aan ouders, wat direct tegenover het 'kwaad doen' (zonde) staat.",
            "verticale_as": "De mens is gericht op God via de wereld: de horizontale zorg voor de ouder is de weg waarlangs de verticale relatie met God wordt hersteld.",
            "personages_positie": "Het kind staat in het centrum als de verantwoordelijke partij; de ouder verschuift van een positie van macht naar een positie van kwetsbaarheid.",
            "karakterontwikkeling": "De tekst roept op tot een ontwikkeling van natuurlijke gehoorzaamheid naar bewuste, ontfermende liefde wanneer de rollen omdraaien."
          },
          "jezusbeelden_nt": null
        }
      },
      {
        "referentie": "Matteüs 2,13-15.19-23",
        "afbakening_vertaling": {
          "vertaalvergelijking": [
            {
              "vertaling": "Naardense Bijbel",
              "significante_verschillen": "De Naardense Bijbel vertaalt 'het kind' consequent als 'het jongetje' (to paidion), wat de kwetsbaarheid en de specifieke menselijkheid benadrukt. De term 'wijken uit' (anachorein) wordt gebruikt in plaats van 'vluchten', wat een zekere strategische terugtocht suggereert onder goddelijke leiding. 'Nog is het nacht' versterkt de sfeer van urgentie en gevaar."
            },
            {
              "vertaling": "NBV21",
              "significante_verschillen": "De NBV21 kiest voor 'vluchten', wat de dramatiek van de situatie onderstreept. De nadruk ligt op de vervulling van de profetieën ('Zo moest in vervulling gaan'), wat een sterke teleologische lading aan het verhaal geeft."
            }
          ],
          "werkvertaling_cruciaal": "Vers 13: 'Sta op, neem het jongetje en zijn moeder bij je en vlucht naar Egypte; wees daar totdat ik het je zeg, want Herodes staat op het punt het jongetje te zoeken om hem te gronde te richten.' De nadruk ligt op de passiviteit van het kind en de actieve gehoorzaamheid van Jozef."
        },
        "tekstkritiek": {
          "relevante_varianten": [
            {
              "vers": "23",
              "variant": "Ναζωραῖος (Nazoraios) vs Ναζαρηνός (Nazarenos)",
              "handschriften": "Brede overlevering in de grote codices.",
              "betekenis_impact": "Nazoraios verwijst waarschijnlijk niet alleen naar de plaats Nazaret, maar ook naar de 'Nazireeër' (toegewijde) of de 'Neser' (telg uit de wortel van Isaï)."
            }
          ],
          "conclusie": "De tekst is tekstkritisch stabiel; de discussie concentreert zich op de exegetische duiding van de vervullingscitaten."
        },
        "woordstudie": [
          {
            "woord_origineel": "ἀναχωρέω",
            "transliteratie": "anachoreo",
            "vertaling": "uitwijken / zich terugtrekken",
            "semantische_range": "Het verlaten van een gevaarlijke plek; vaak gebruikt voor een strategische of spirituele terugtocht.",
            "gebruik_elders": "Matteüs gebruikt dit woord vaak wanneer Jezus de confrontatie met de autoriteiten (voorlopig) vermijdt.",
            "meerduidigheid": "Het impliceert zowel redding als het tijdelijk verborgen blijven van het heil."
          },
          {
            "woord_origineel": "ἐγερθείς",
            "transliteratie": "egertheis",
            "vertaling": "opgestaan zijnde",
            "semantische_range": "Wakker worden, opstaan, maar ook: tot leven gewekt worden.",
            "gebruik_elders": "Hetzelfde werkwoord wordt gebruikt voor de opstanding van Jezus.",
            "meerduidigheid": "Het suggereert dat Jozefs gehoorzaamheid een vorm van 'opstaan' is die leven brengt tegenover de doodsdreiging van Herodes."
          }
        ],
        "literaire_analyse": {
          "genre": "narratief",
          "genre_conventies": "Een geboorte- en kindheidsevangelie dat sterk leunt op de traditie van de 'midrasj': het hervertellen van oude bijbelse motieven (Mozes, Exodus) om de betekenis van Jezus te duiden.",
          "structuur": {
            "opbouw": "De perikoop is opgebouwd rond twee dromen en twee reizen: de vlucht naar Egypte (v. 13-15) en de terugkeer naar Nazaret (v. 19-23).",
            "cesuren": [
              "Tussen vers 15 en 19: de periode in Egypte en de dood van Herodes (niet in de lezing opgenomen verzen 16-18 vormen de donkere achtergrond).",
              "Vers 22: de wending naar Galilea."
            ],
            "centrum": "De goddelijke leiding via dromen die de menselijke macht (Herodes/Archelaüs) doorkruist.",
            "chiasme_inclusio": "Inclusio van de engel die verschijnt en Jozef die 'opstaat' (v. 13-14 en v. 20-21)."
          },
          "stijl_retoriek": {
            "literaire_middelen": [
              "vervullingscitaten",
              "droommotief",
              "geografische symboliek (Egypte, Israël, Nazaret)"
            ],
            "retorische_strategie": "Matteüs presenteert Jezus als de 'Nieuwe Mozes' en de ware Zoon van God die de geschiedenis van Israël herhaalt en vervult.",
            "effect_lezer": "Het wekt vertrouwen in Gods voorzienigheid, zelfs wanneer de machten van de wereld (Herodes) oppermachtig lijken."
          },
          "karakters_plot": {
            "personages": [
              "Jozef",
              "Het kind",
              "De moeder",
              "De engel",
              "Herodes",
              "Archelaüs"
            ],
            "karakterisering": "Jozef is de stille, rechtvaardige hoorder die onmiddellijk handelt. Herodes is de schaduwfiguur, de anti-koning die dood zaait.",
            "verhaallijn": "Conflict tussen de goddelijke koning (het kind) en de aardse tiran, resulterend in een gedwongen vlucht en een uiteindelijke vestiging in de marge (Nazaret).",
            "verzwegen_gesuggereerd": "De angst en de ontberingen van de reis worden niet expliciet beschreven, maar zijn inherent aan de 'nacht' en de 'vlucht'."
          }
        },
        "theologische_analyse": {
          "centrale_boodschap": "God beschermt zijn Zoon door de wegen van de wereldmacht te omzeilen, waardoor Jezus de geschiedenis van zijn volk (Exodus) kan herhalen en tot voltooiing kan brengen.",
          "godsbeeld": "God is de regisseur op de achtergrond die via dromen en engelen ingrijpt om het heil te waarborgen. Hij is de God van de uittocht.",
          "mensbeeld_wereld_heil": "De wereld is een gevaarlijke plek voor de Messias; het heil komt niet via de paleizen, maar via de vluchtwegen en de onbeduidende steden.",
          "bijbels_theologische_lijnen": [
            "exodus",
            "vervulling van de schriften",
            "koningschap"
          ],
          "plaats_heilsgeschiedenis": "Jezus wordt getekend als de beloofde Messias die in zijn eigen persoon het lot van Israël draagt.",
          "spanning_andere_teksten": "De vlucht naar Egypte staat in spanning met het Lucas-evangelie, waar de familie na de tempelgang direct naar Nazaret terugkeert.",
          "dogmatische_raakvlakken": [
            "Christologie (ware mens, ware God)",
            "Voorzienigheid (Providentia Dei)"
          ],
          "theologische_controverses": "De historiciteit van de kindermoord en de vlucht versus de theologische compositie van Matteüs."
        },
        "zoekmodellen_snoek": {
          "godsbeelden_ot": null,
          "mensbeelden_ot": null,
          "jezusbeelden_nt": {
            "van_achteren": "Jezus is de Joodse Messias die de Schriften vervult. Hij is de 'Zoon' die uit Egypte wordt geroepen, waarmee hij direct in de lijn van het volk Israël staat. Zijn identiteit als 'Nazoreeër' verbindt hem met de profetische traditie van de nederige dienaar.",
            "van_boven": "Zijn leven wordt vanaf het begin gestuurd door hemelse boodschappers. Hij is de 'Zoon van God' wiens komst de kosmos en de politiek in beweging zet, ook al is hij zelf nog passief.",
            "van_beneden": "Jezus is het kwetsbare 'jongetje' dat afhankelijk is van de zorg van zijn ouders en moet vluchten voor zijn leven. Hij deelt in het menselijk lot van ontheemding en angst.",
            "van_voren": "De vlucht en de terugkeer wijzen vooruit naar zijn uiteindelijke overwinning op de dood. De 'dood van Herodes' is een voorafschaduwing van de val van alle machten die zich tegen het Koninkrijk verzetten.",
            "dominant_perspectief": "De spanning tussen 'van achteren' (Israëls geschiedenis) en 'van beneden' (de kwetsbare vluchteling).",
            "spanning_godheid_mensheid": "De almachtige Zoon van God is tegelijkertijd een baby die in de nacht op een ezel moet worden weggevoerd; de goddelijke soevereiniteit openbaart zich in uiterste zwakheid.",
            "betekenis_hoorders_nu": "Voor de hoorders in Ameide betekent dit dat God aanwezig is in de kwetsbaarheid van hun eigen bestaan en dat de 'vluchtwegen' van het leven onder zijn leiding staan."
          }
        }
      }
    ],
    "samenhang_lezingen": {
      "rode_draad": "De rode draad is de 'huisorde' van God in een gebroken wereld: de zorg voor de kwetsbaren (ouders in Sirach, het kind in Matteüs) als de plek waar Gods zegen en leiding zichtbaar worden.",
      "versterkingen": [
        "Beide teksten benadrukken de heiligheid van de gezinsrelaties als bedding voor Gods handelen.",
        "De gehoorzaamheid van het kind (Sirach) vindt een parallel in de gehoorzaamheid van Jozef (Matteüs).",
        "De 'vreze des Heren' uit Sirach wordt in Matteüs concreet als het vertrouwen op de aanwijzingen van de engel."
      ],
      "correcties": [
        "Waar Sirach een zekere stabiliteit en beloning in het land suggereert, corrigeert Matteüs dit door te tonen dat de trouw aan God kan leiden tot ontheemding en vlucht.",
        "De 'eer' uit Sirach wordt in Matteüs getransformeerd tot de actieve bescherming van het leven tegen de machten van de dood."
      ]
    }
  },
  "09_kunst_cultuur": {
    "moderne_hedendaagse_kunst": [
      {
        "titel": "Angels Unawares",
        "kunstenaar": "Timothy Schmalz",
        "jaar": 2019,
        "type": "sculptuur",
        "beschrijving": "Een levensgrote bronzen sculptuur van een vlot of boot vol met vluchtelingen uit verschillende tijdperken en culturen. In het midden zijn engelenvleugels zichtbaar, wat suggereert dat er onder hen heilige aanwezigheid is.",
        "verbinding_tekst": "Dit werk verbindt de vlucht naar Egypte (Matteüs 2) direct met de universele menselijke ervaring van ontheemding. Het herinnert de hoorder eraan dat de Heilige Familie deel uitmaakt van een lange geschiedenis van mensen die bescherming zoeken.",
        "verrassend_element": "In plaats van een eenzame Jozef en Maria, plaatst Schmalz de Heilige Familie in een collectieve menselijke ervaring, wat de 'vreemdelingschap' van Christus benadrukt.",
        "zoekterm": "Timothy Schmalz Angels Unawares sculpture St. Peter's Square"
      },
      {
        "titel": "The Artist's Mother",
        "kunstenaar": "Lucian Freud",
        "jaar": "1972-1984",
        "type": "schilderij",
        "beschrijving": "Een serie rauwe, eerlijke portretten van de moeder van de kunstenaar op hoge leeftijd. De kwetsbaarheid, de rimpels en de berusting in haar blik zijn zonder opsmuk weergegeven.",
        "verbinding_tekst": "Sluit naadloos aan bij Sirach 3:12-13 over de zorg voor ouders op hun oude dag, ook als hun krachten of verstand hen verlaten. Het dwingt tot een eerlijke blik op de realiteit van ouderdom.",
        "verrassend_element": "Het vermijdt de sentimentaliteit die vaak rondom 'eerbied voor ouders' hangt en toont de fysieke en psychische zwaarte van het ouder worden.",
        "zoekterm": "Lucian Freud The Artist's Mother series Tate"
      },
      {
        "titel": "Walking on Water (from the Four Holy Gospels)",
        "kunstenaar": "Makoto Fujimura",
        "jaar": 2011,
        "type": "schilderij",
        "beschrijving": "Een abstract werk gemaakt met de Nihonga-techniek (verpulverde edelstenen en goud). Het toont gelaagde structuren van licht en kleur die doen denken aan golven of een kleed.",
        "verbinding_tekst": "Dit werk kan dienen als visuele meditatie bij het 'bekleden met de liefde' (Kolossenzen 3:14). De gelaagdheid en de kostbaarheid van het materiaal weerspiegelen de 'band van de volmaaktheid'.",
        "verrassend_element": "De abstractie voorkomt dat de 'huisorde' van Kolossenzen een set regeltjes wordt; het maakt de schoonheid van het christelijk leven voelbaar.",
        "zoekterm": "Makoto Fujimura Walking on Water Four Holy Gospels"
      },
      {
        "titel": "Hagar (from the Biblical Stories series)",
        "kunstenaar": "Adi Nes",
        "jaar": 2004,
        "type": "fotografie",
        "beschrijving": "Een geënsceneerde foto van een moderne vrouw en kind in een desolate, stedelijke omgeving (een busstation), die de bijbelse Hagar en Ismaël verbeeldt.",
        "verbinding_tekst": "Hoewel het Hagar verbeeldt, roept de sfeer van verlatenheid en de noodzaak om te overleven sterke associaties op met de vlucht naar Egypte in een moderne context.",
        "verrassend_element": "Door bijbelse figuren te fotograferen als hedendaagse gemarginaliseerde mensen, wordt de tekst uit Matteüs 2 pijnlijk actueel voor een welvarende poldergemeenschap.",
        "zoekterm": "Adi Nes Biblical Stories Hagar photography"
      },
      {
        "titel": "Born",
        "kunstenaar": "Kiki Smith",
        "jaar": 2002,
        "type": "sculptuur",
        "beschrijving": "Een bronzen sculptuur van een vrouw die tevoorschijn komt uit een hert. Het thema is geboorte, kwetsbaarheid en de verbinding met de natuur.",
        "verbinding_tekst": "Het raakt aan de kwetsbaarheid van het nieuwe leven (het kind Jezus) en de diepe verbondenheid van de mens met de schepping (Psalm 128).",
        "verrassend_element": "De bijna sprookjesachtige, maar ook rauwe weergave van geboorte doorbreekt de 'kerst-romantiek' en wijst op de existentiële ernst van het leven.",
        "zoekterm": "Kiki Smith Born sculpture bronze"
      }
    ],
    "klassieke_christelijke_kunst": [
      {
        "titel": "De vlucht naar Egypte",
        "kunstenaar": "Adam Elsheimer",
        "jaar": "1609",
        "type": "schilderij",
        "locatie": "Alte Pinakothek, München",
        "beschrijving": "Een nachtelijk landschap waarin de Heilige Familie reist. De enige lichtbronnen zijn de maan, een kampvuur van herders en de toorts van Jozef. De sterrenhemel (de Melkweg) is zeer gedetailleerd weergegeven.",
        "verbinding_tekst": "Benadrukt de geborgenheid in de nacht en de goddelijke leiding (de sterren) tijdens de vlucht (Matteüs 2). Het kleine licht in de grote duisternis resoneert met de sfeer van eind december.",
        "zoekterm": "Adam Elsheimer Flight into Egypt 1609"
      },
      {
        "titel": "Tobit en Anna met het bokje",
        "kunstenaar": "Rembrandt van Rijn",
        "jaar": "1626",
        "type": "schilderij",
        "locatie": "Rijksmuseum, Amsterdam",
        "beschrijving": "Een oud, armoedig echtpaar. Tobit is blind en bidt, terwijl Anna werkt. Er is een misverstand over een bokje, wat leidt tot een moment van menselijke broosheid en vergeving.",
        "verbinding_tekst": "Prachtige verbeelding van Sirach 3 over de eerbied voor de oude dag en de onderlinge verdraagzaamheid uit Kolossenzen 3 in de beslotenheid van het huisgezin.",
        "zoekterm": "Rembrandt Tobit and Anna with the Kid Rijksmuseum"
      },
      {
        "titel": "Icoon van de Heilige Familie (Koptisch)",
        "kunstenaar": "Onbekend",
        "jaar": "Traditioneel",
        "type": "icoon",
        "locatie": "Diverse Koptische kerken in Egypte",
        "beschrijving": "Jozef, Maria en het Kind op een ezel, vaak vergezeld door Salome. De stijl is tweedimensionaal met grote, sprekende ogen.",
        "verbinding_tekst": "Omdat de Heilige Familie naar Egypte vluchtte, is dit thema in de Koptische traditie zeer centraal. Het herinnert de hoorders eraan dat Jezus een 'gast' was in Afrika.",
        "zoekterm": "Coptic icon Flight into Egypt"
      }
    ],
    "film_documentaire": [
      {
        "titel": "The Father",
        "regisseur": "Florian Zeller",
        "jaar": 2020,
        "type": "speelfilm",
        "relevante_scene": {
          "beschrijving": "De verwarring van de vader (Anthony Hopkins) die zijn grip op de realiteit verliest door dementie, en de worsteling van zijn dochter om hem met liefde te blijven verzorgen.",
          "tijdcode": "01:30:00",
          "wat_opent_het": "Het maakt de tekst uit Sirach 3:13 ('Als zijn verstand hem verlaat, heb dan begrip') pijnlijk invoelbaar voor mantelzorgers in de gemeente."
        },
        "zoekterm": "The Father 2020 Florian Zeller Anthony Hopkins"
      },
      {
        "titel": "The Straight Story",
        "regisseur": "David Lynch",
        "jaar": 1999,
        "type": "speelfilm",
        "relevante_scene": {
          "beschrijving": "De bejaarde Alvin Straight reist op een grasmaaier honderden kilometers om zijn zieke broer te bezoeken en de vrede te herstellen.",
          "tijdcode": "Slotscène",
          "wat_opent_het": "Een ultiem beeld van 'elkaar verdragen en vergeven' (Kolossenzen 3:13) en de waarde van familiebanden op hoge leeftijd."
        },
        "zoekterm": "The Straight Story 1999 David Lynch IMDB"
      },
      {
        "titel": "Capernaum",
        "regisseur": "Nadine Labaki",
        "jaar": 2018,
        "type": "arthouse",
        "relevante_scene": {
          "beschrijving": "De jonge Zain die probeert te overleven in de sloppenwijken van Beiroet en zorg draagt voor een baby van een illegale vluchteling.",
          "tijdcode": "Diverse scènes van de zwerftocht",
          "wat_opent_het": "Geeft een rauw, modern gezicht aan de kwetsbaarheid van het kind op de vlucht (Matteüs 2)."
        },
        "zoekterm": "Capernaum 2018 Nadine Labaki film"
      },
      {
        "titel": "The Red Turtle",
        "regisseur": "Michaël Dudok de Wit",
        "jaar": 2016,
        "type": "animatie",
        "relevante_scene": {
          "beschrijving": "De cyclus van het leven op een onbewoond eiland: de opbouw van een gezin, het opgroeien van een zoon en het uiteindelijke afscheid.",
          "tijdcode": null,
          "wat_opent_het": "Verbeeldt de universele zegen en rust van het gezinsleven zoals bezongen in Psalm 128, zonder woorden."
        },
        "zoekterm": "The Red Turtle 2016 Michael Dudok de Wit"
      }
    ],
    "muziek": {
      "hedendaags": [
        {
          "titel": "Brother",
          "artiest": "The Brilliance",
          "jaar": 2015,
          "genre": "Liturgical Indie",
          "verbinding": "Een lied over het zien van de ander als broeder/zuster, passend bij de oproep tot vrede en eenheid in Kolossenzen 3.",
          "zoekterm": "The Brilliance Brother lyrics"
        }
      ],
      "klassiek": [
        {
          "titel": "L'Adieu des bergers (uit L'enfance du Christ)",
          "componist": "Hector Berlioz",
          "type": "oratorium",
          "specifiek_deel": "The Shepherds' Farewell",
          "verbinding": "Verklankt het moment dat de herders afscheid nemen van de Heilige Familie die naar Egypte vlucht. Zeer teder en pastoraal.",
          "zoekterm": "Berlioz L'Adieu des bergers L'enfance du Christ"
        },
        {
          "titel": "Ubi Caritas",
          "componist": "Ola Gjeilo",
          "type": "lied",
          "specifiek_deel": null,
          "verbinding": "Moderne koorbewerking van de tekst 'Waar vriendschap en liefde zijn, daar is God'. Directe link met Kolossenzen 3:14.",
          "zoekterm": "Ola Gjeilo Ubi Caritas choral"
        }
      ],
      "liturgisch": [
        {
          "titel": "Nada te turbe",
          "bron": "Taizé",
          "gebruik": "Meditatief gezang over vertrouwen ('Laat niets je verontrusten'), passend bij de onzekerheid van de vlucht naar Egypte.",
          "zoekterm": "Taizé Nada te turbe"
        }
      ]
    },
    "literatuur": {
      "modern": [
        {
          "titel": "The Road",
          "auteur": "Cormac McCarthy",
          "jaar": 2006,
          "type": "roman",
          "thematische_resonantie": "De ultieme tocht van een vader en zoon door een verwoeste wereld, gedreven door liefde en de noodzaak om 'het vuur te dragen'. Parallel met de vlucht naar Egypte.",
          "zoekterm": "Cormac McCarthy The Road novel summary"
        },
        {
          "titel": "Gilead",
          "auteur": "Marilynne Robinson",
          "jaar": 2004,
          "type": "roman",
          "thematische_resonantie": "Een oude predikant schrijft een brief aan zijn jonge zoon over geloof, familiegeschiedenis en de zegen van het alledaagse leven. Prachtige echo van Psalm 128 en Sirach 3.",
          "zoekterm": "Marilynne Robinson Gilead novel"
        }
      ],
      "klassiek": [
        {
          "titel": "De gebroeders Karamazov",
          "auteur": "Fjodor Dostojevski",
          "jaar": "1880",
          "thematische_resonantie": "Met name de rede van de starets Zosima over actieve liefde en het 'elkaar vergeven' als fundament van de gemeenschap (Kolossenzen 3).",
          "zoekterm": "Dostoevsky Brothers Karamazov Father Zosima talk on love"
        }
      ],
      "nederlands": [
        {
          "titel": "De wandelaar",
          "auteur": "Adriaan van Dis",
          "jaar": 2007,
          "thematische_resonantie": "Over een man die door een hond in contact komt met de wereld van vluchtelingen in Parijs. Het raakt aan de 'bekleding met ontferming' uit Kolossenzen.",
          "zoekterm": "Adriaan van Dis De wandelaar samenvatting"
        },
        {
          "titel": "Knielen op een bed violen",
          "auteur": "Jan Siebelink",
          "jaar": 2005,
          "thematische_resonantie": "Hoewel tragisch, toont het de diepe ernst van het geloofsleven binnen een gezin in een context die herkenbaar is voor de bevindelijke traditie in Ameide.",
          "zoekterm": "Jan Siebelink Knielen op een bed violen thema"
        }
      ]
    },
    "aansluiting_gemeente": {
      "geschiktheid_traditie": "De keuze voor Rembrandt en klassieke iconografie sluit aan bij de waardering voor traditie in de Sionkerk. De moderne kunst (Schmalz, Fujimura) biedt een noodzakelijke brug naar de actualiteit zonder de eerbied te verliezen.",
      "sociaal_culturele_fit": "Thema's als ouderenzorg (Sirach) en gezinswaarden (Psalm 128) zijn kernwaarden in Ameide. De film 'The Father' zal diepe herkenning oproepen bij de vele mantelzorgers in de gemeente.",
      "praktische_overwegingen": [
        "Gebruik de abstracte kunst van Fujimura voor de jongere generaties (Nieuwe Conservatieven).",
        "Zorg bij filmfragmenten voor een goede inleiding, aangezien filmgebruik in de dienst niet voor iedereen vanzelfsprekend is.",
        "De Koptische icoon verbindt de gemeente met de wereldwijde vervolgde kerk, een thema dat in Ameide (GZB) sterk leeft."
      ]
    },
    "praktische_handvatten": {
      "voor_projectie": [
        {
          "kunstwerk": "Adam Elsheimer - De vlucht naar Egypte",
          "liturgisch_moment": "Tijdens de lezing van Matteüs 2",
          "duur": "3 minuten",
          "zoekterm_hoge_resolutie": "Adam Elsheimer Flight into Egypt high resolution"
        },
        {
          "kunstwerk": "Timothy Schmalz - Angels Unawares",
          "liturgisch_moment": "Tijdens de collecte voor Kerk in Actie (armoede/vluchtelingen)",
          "duur": "Gedurende de collecte",
          "zoekterm_hoge_resolutie": "Angels Unawares sculpture high res"
        }
      ],
      "voor_meditatie": {
        "aanbevolen_werk": "Makoto Fujimura - Walking on Water",
        "duur_tonen": "2 minuten stilte na de preek",
        "muziek_erbij": "Ola Gjeilo - Ubi Caritas"
      },
      "rechten": {
        "publiek_domein": [
          "Rembrandt van Rijn",
          "Adam Elsheimer"
        ],
        "creative_commons": [
          "Timothy Schmalz (vaak toegestaan voor kerkelijk gebruik met bronvermelding)"
        ],
        "let_op": [
          "Lucian Freud",
          "Makoto Fujimura (vraag toestemming via studio of gebruik kleine resolutie onder citaatrecht)"
        ]
      }
    }
  },
  "10_focus_en_functie": {
    "opties": [
      {
        "nummer": 1,
        "korte_titel": "Pastorale insteek: Geborgenheid in onzekere tijden",
        "type_insteek": "pastoraal",
        "focus": "Ik wil op grond van mijn exegese van de tekst voor deze hoorders (in Ameide, Sionkerk), in hun context, in deze dienst zeggen dat de geborgenheid van het kerstfeest direct wordt uitgedaagd door de harde realiteit van de vlucht naar Egypte, maar dat God juist in die kwetsbaarheid en ontheemding zijn Zoon bewaart en ons uitnodigt om aan de vooravond van een nieuw jaar onze eigen onzekerheid en de 'vluchtreis' van ons leven aan Zijn trouwe leiding toe te vertrouwen.",
        "anticipatie": "De hoorders zullen zich hiertoe verhouden als een moment van diepe herkenning van de eigen kwetsbaarheid na een jaar vol maatschappelijke en persoonlijke onrust, waarbij de behoefte aan een 'veilig huis' groot is, maar er tegelijkertijd een stille vrees leeft voor de 'Herodes-krachten' van ziekte, verlies of maatschappelijke achteruitgang in het komende jaar 2026.",
        "anticipatie_analyse": {
          "weerstand": "Mogelijke weerstand tegen het loslaten van de 'kerstbubbel' en de confrontatie met de harde realiteit van de vlucht naar Egypte zo kort na het feest.",
          "herkenning": "De hoorders herkennen de spanning tussen de huiselijke vrede en de dreigingen van de buitenwereld (oorlog, klimaat, economie).",
          "vragen": [
            "Is mijn gezin wel veilig in deze veranderende wereld?",
            "Hoe kan ik met vertrouwen het nieuwe jaar ingaan als de toekomst zo onzeker lijkt?",
            "Waar is God als wij moeten 'vluchten' voor de zorgen van het leven?"
          ]
        },
        "functie": "...waarmee ik rekening houd om te komen tot het doel dat de hoorders bemoedigd de kerk verlaten, gesterkt door het besef dat Christus hun voorgaat in elke crisis en dat zij hun zorgen voor het nieuwe jaar bij Hem mogen neerleggen.",
        "toelichting": "Deze optie sluit aan bij de behoefte aan troost en houvast bij de jaarwisseling, gebruikmakend van de parallel tussen de vlucht van de Heilige Familie en de existentiële onzekerheid van de hoorders."
      },
      {
        "nummer": 2,
        "korte_titel": "Profetische insteek: De vluchteling in ons midden",
        "type_insteek": "profetisch",
        "focus": "Ik wil op grond van mijn exegese van de tekst voor deze hoorders (in Ameide, Sionkerk), in hun context, in deze dienst zeggen dat het Kind van Kerst een vluchtelingkind is dat ons dwingt om onze eigen 'huisorde' en dorpsgrenzen open te breken, zodat de liefde waarmee we ons volgens Kolossenzen moeten bekleden niet alleen een warme jas voor onszelf is, maar een actieve schuilplaats wordt voor de kwetsbare vreemdeling die aan onze poort klopt.",
        "anticipatie": "De hoorders zullen zich hiertoe verhouden als een schurend spanningsveld tussen hun oprechte christelijke barmhartigheid en de lokale politieke zorgen over de draagkracht van Ameide bij de opvang van asielzoekers, wat kan leiden tot defensieve reacties of kritische vragen over de grenzen van onze gastvrijheid in een homogene gemeenschap.",
        "anticipatie_analyse": {
          "weerstand": "Politieke gevoeligheid rondom migratie en de angst voor aantasting van de eigen dorpscultuur (PVV/SGP-electoraat).",
          "herkenning": "De bijbelse plicht tot naastenliefde wordt erkend, maar botst met de ervaren maatschappelijke druk.",
          "vragen": [
            "Moeten wij als kleine gemeenschap de problemen van de hele wereld oplossen?",
            "Hoe verhoudt de vlucht van Jezus zich concreet tot de huidige asielcrisis?",
            "Wat betekent 'bekleden met liefde' in een gepolariseerde samenleving?"
          ]
        },
        "functie": "...waarmee ik rekening houd om te komen tot het doel dat de hoorders geprikkeld worden om hun eigen houding ten opzichte van 'de vreemdeling' te toetsen aan het evangelie en concreet na te denken over hoe de Sionkerk een herberg kan zijn voor hen die nergens welkom zijn.",
        "toelichting": "Deze optie daagt de hoorders uit om de kerstboodschap te vertalen naar de actuele maatschappelijke discussie over migratie en armoede, passend bij de actualiteit van december 2025."
      },
      {
        "nummer": 3,
        "korte_titel": "Toerustende insteek: De heilige kunst van het samenleven",
        "type_insteek": "toerustend",
        "focus": "Ik wil op grond van mijn exegese van de tekst voor deze hoorders (in Ameide, Sionkerk), in hun context, in deze dienst zeggen dat de heiligheid van het gezin en de gemeente niet schuilt in een rimpelloos ideaalbeeld, maar in de dagelijkse, weerbarstige praktijk van het 'elkaar verdragen' en het eren van de kwetsbare oudere, zoals Sirach ons leert, als een krachtig en concreet tegengetuigenis tegen de toenemende individualisering en verharding van onze tijd.",
        "anticipatie": "De hoorders zullen zich hiertoe verhouden als een spiegel voor hun eigen gezinssituaties en de onderlinge verhoudingen in het dorp, waarbij de tekst over de zorg voor demente ouders diepe snaren raakt van zowel plichtsbesef als onmacht, en de oproep tot onderlinge vergeving vragen oproept over oude vetes of verborgen spanningen achter de voordeuren.",
        "anticipatie_analyse": {
          "weerstand": "Moeite met de schijnbare 'wetmatigheid' van de huisregels of schuldgevoel over tekortschieten in de zorg voor naasten.",
          "herkenning": "De realiteit van mantelzorg en de moeite om in een drukke tijd 'zachtmoedig en geduldig' te blijven.",
          "vragen": [
            "Hoe houd ik het vol om voor mijn ouders te zorgen als zij hun verstand verliezen?",
            "Is de bijbelse huisorde nog wel werkbaar in een moderne 24-uurs economie?",
            "Hoe gaan we in de Sionkerk om met gezinnen die niet aan het 'plaatje' voldoen?"
          ]
        },
        "functie": "...waarmee ik rekening houd om te komen tot het doel dat de hoorders praktische handvatten ontvangen om in het nieuwe jaar de 'garderobe van de liefde' aan te trekken, waardoor de onderlinge relaties in gezinnen en de gemeente versterkt en geheiligd worden.",
        "toelichting": "Deze optie richt zich op de ethische vorming en de dagelijkse praktijk van het geloof, nauw aansluitend bij de teksten uit Sirach en Kolossenzen en de demografische realiteit van Ameide."
      }
    ]
  },
  "11_kalender": {
    "week_van": "28 december 2025 - 3 januari 2026",
    "dagen": [
      {
        "datum": "Zondag 28 december 2025",
        "dag": "zondag",
        "is_preekzondag": true,
        "kerkelijk": [
          {
            "naam": "Zondag na Kerstmis (Feest van de Heilige Familie)",
            "type": "zondag",
            "toelichting": "Focus op de menswording van Christus binnen de menselijke context van een gezin."
          },
          {
            "naam": "Onnozele Kinderen (Heilige Onschuldigen)",
            "type": "herdenking",
            "toelichting": "Gedachtenis van de kinderen van Betlehem die op last van Herodes werden gedood. Directe link met de evangelielezing van vandaag (Matteüs 2)."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "8 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": {
          "verwachting": "Wisselvallig winterweer met perioden van regen en opklaringen.",
          "temperatuur": "Overdag 6°C, 's nachts 2°C",
          "neerslag": "40% kans op lichte regen",
          "bijzonderheden": "Matige wind uit het zuidwesten."
        },
        "astronomie": {
          "zonsopgang": "08:48",
          "zonsondergang": "16:35",
          "maanfase": "Wassende maan (92% verlicht)",
          "bijzonderheden": "Kortste dagen van het jaar; de zon staat zeer laag aan de horizon."
        },
        "overig": [
          {
            "categorie": "historisch",
            "naam": "Herdenking aardbeving Messina (1908)",
            "toelichting": "Een van de dodelijkste natuurrampen in de Europese geschiedenis, vaak herdacht in het kader van menselijke kwetsbaarheid."
          }
        ]
      },
      {
        "datum": "Maandag 29 december 2025",
        "dag": "maandag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "H. Thomas Becket",
            "type": "martelaar",
            "toelichting": "Aartsbisschop van Canterbury, vermoord in 1170 vanwege zijn verzet tegen de inmenging van de staat in kerkelijke zaken."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "9 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": []
      },
      {
        "datum": "Dinsdag 30 december 2025",
        "dag": "dinsdag",
        "is_preekzondag": false,
        "kerkelijk": [],
        "joods": {
          "hebreeuwse_datum": "10 Tevet 5786",
          "feestdag": "Asara B'Tevet (Vasten van de 10e Tevet)",
          "parasja": null,
          "toelichting": "Een vastendag ter herdenking van het begin van de belegering van Jeruzalem door Nebukadnezar II in 588 v.Chr."
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": []
      },
      {
        "datum": "Woensdag 31 december 2025",
        "dag": "woensdag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "Oudjaarsavond",
            "type": "herdenking",
            "toelichting": "Moment van dankzegging en verootmoediging bij de afsluiting van het kalenderjaar."
          },
          {
            "naam": "H. Silvester I",
            "type": "heilige",
            "toelichting": "Paus tijdens de regering van Constantijn de Grote (†335)."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "11 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [],
        "nationaal": [
          {
            "naam": "Oudejaarsdag",
            "land": "NL",
            "type": "traditie"
          }
        ],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": [
          {
            "categorie": "lokaal",
            "naam": "Oudejaarsdienst Sionkerk",
            "toelichting": "Traditionele dienst in Ameide met het voorlezen van de namen van de overledenen van het afgelopen jaar."
          }
        ]
      },
      {
        "datum": "Donderdag 1 januari 2026",
        "dag": "donderdag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "Nieuwjaarsdag (Naamgeving en Besnijdenis van de Heer)",
            "type": "herdenking",
            "toelichting": "Acht dagen na de geboorte ontving Jezus zijn naam en werd hij besneden volgens de Joodse wet."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "12 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [
          {
            "naam": "Wereldvredesdag",
            "organisatie": "Anders",
            "relevantie": "Ingesteld door de Rooms-Katholieke Kerk, maar oecumenisch breed gedragen als dag van gebed voor vrede."
          },
          {
            "naam": "Global Family Day",
            "organisatie": "VN",
            "relevantie": "Dag van vrede en delen, gericht op de wereld als één grote familie."
          }
        ],
        "nationaal": [
          {
            "naam": "Nieuwjaarsdag",
            "land": "NL",
            "type": "feestdag"
          }
        ],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": []
      },
      {
        "datum": "Vrijdag 2 januari 2026",
        "dag": "vrijdag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "H. Basilius de Grote en H. Gregorius van Nazianze",
            "type": "heilige",
            "toelichting": "Kerkvaders uit de 4e eeuw, bekend om hun verdediging van de Drie-eenheid en hun vriendschap."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "13 Tevet 5786",
          "feestdag": null,
          "parasja": null,
          "toelichting": null
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": []
      },
      {
        "datum": "Zaterdag 3 januari 2026",
        "dag": "zaterdag",
        "is_preekzondag": false,
        "kerkelijk": [
          {
            "naam": "Heiligste Naam van Jezus",
            "type": "herdenking",
            "toelichting": "Eerbetoon aan de naam Jezus, die 'God redt' betekent."
          }
        ],
        "joods": {
          "hebreeuwse_datum": "14 Tevet 5786",
          "feestdag": "Sabbat",
          "parasja": "Vayigash (Genesis 44:18-47:27)",
          "toelichting": "De hereniging van Jozef met zijn broers en vader Jakob in Egypte. Opvallende parallel met de vlucht naar Egypte in het evangelie."
        },
        "internationaal": [],
        "nationaal": [],
        "vakantie": {
          "schoolvakantie": "Kerstvakantie",
          "regio": "Heel Nederland"
        },
        "weer": null,
        "astronomie": null,
        "overig": []
      }
    ],
    "aandachtspunten_predikant": [
      "De herdenking van de 'Onnozele Kinderen' op 28 december versterkt de ernst van de evangelielezing (Matteüs 2) en biedt een tegenwicht aan een te romantisch kerstbeeld.",
      "De Joodse vastendag op 30 december (10 Tevet) herinnert aan de kwetsbaarheid van Jeruzalem en Gods volk, wat aansluit bij het thema van de vluchtende Heilige Familie.",
      "De overgang naar het nieuwe jaar (31 dec/1 jan) is een natuurlijk moment voor reflectie op Gods leiding in het verleden en vertrouwen voor de toekomst.",
      "De Joodse parasja Vayigash (3 jan) over Jozef in Egypte biedt een prachtige intertekstuele link met de vlucht van Jezus naar Egypte.",
      "Houd rekening met de Kerstvakantie: er kunnen meer gasten of juist minder vaste gemeenteleden aanwezig zijn in de Sionkerk."
    ]
  },
  "12_representatieve_hoorders": {
    "personas": [
      {
        "nummer": 1,
        "naam": {
          "voornaam": "Thijs",
          "achternaam": "van den Berg"
        },
        "leeftijd": 21,
        "kernschets": "Een ambitieuze student bouwkunde die diep geworteld is in de Termeise gemeenschap, maar worstelt met de relevantie van de gereformeerde traditie in een moderne, prestatiegerichte wereld.",
        "basisgegevens": {
          "fysieke_verschijning": "1.88m, atletisch gebouwd door voetbal, kort blond haar met een verzorgde baard, draagt op zondag een nette chino met een overhemd zonder das.",
          "woonwijk": "Woont nog bij zijn ouders in een ruime twee-onder-één-kapwoning in de buurt van de J.W. van Puttestraat."
        },
        "relaties_sociaal": {
          "woonsituatie": "thuiswonend",
          "relatiestatus": "relatie",
          "kinderen": "geen",
          "familie_relatie": "Hechte band met zijn ouders en jongere zusje; zijn vader is ouderling in de Sionkerk, wat soms een lichte druk geeft om aan verwachtingen te voldoen.",
          "sociaal_netwerk": "Zeer actief bij VV Ameide; zijn vriendengroep bestaat uit jongens met wie hij al sinds de basisschool optrekt. Hij is sociaal goed ingebed maar voelt soms een kloof met vrienden die de kerk de rug hebben toegekeerd."
        },
        "opleiding_werk": {
          "opleiding": "Derdejaars HBO Bouwkunde aan de Hogeschool Rotterdam.",
          "intelligentie_leerstijl": "Visueel en praktisch ingesteld; hij begrijpt de wereld door te kijken naar hoe zaken geconstrueerd zijn.",
          "huidige_werk": "Stagiair bij een architectenbureau in Utrecht en zaterdaghulp bij Vink Aannemingsbedrijf in Ameide.",
          "voormalig_werk": null,
          "financiele_situatie": "Stabiel door bijbanen en steun van ouders, maar maakt zich zorgen over de onhaalbaarheid van een eigen woning in Ameide na zijn studie."
        },
        "gezondheid": {
          "lichamelijk": "Uitstekend; traint drie keer per week en let op zijn voeding.",
          "mentaal": "Ervaart regelmatig 'fomo' en prestatiedruk vanuit zijn studie en sociale media; de zondag in de Sionkerk is voor hem een noodzakelijk rustpunt, mits de preek hem raakt.",
          "leefstijl": "Drinkt in het weekend graag een biertje in de kantine, rookt niet."
        },
        "traumas_zorgen": {
          "verleden": [
            "Het overlijden van een teamgenoot bij een auto-ongeluk twee jaar geleden, wat hem voor het eerst deed nadenken over de eindigheid van het leven."
          ],
          "heden": [
            "De woningnood voor jongeren in het dorp.",
            "De vraag of hij zijn geloof kan behouden in de seculiere omgeving van zijn stage in Utrecht."
          ],
          "onverwerkt": "Het gevoel dat hij in twee werelden leeft die elkaar niet begrijpen: de behoudende polder en de progressieve stad."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Hervormd opgevoed, gedoopt en heeft vorig jaar belijdenis gedaan in de Sionkerk.",
          "huidige_betrokkenheid": "Trouw kerkbezoeker, helpt af en toe bij de techniek/livestream van de diensten.",
          "geloofsbeleving": "Ziet God als een fundament of 'architect' van het leven, maar vindt de taal van de bevinding soms lastig te plaatsen.",
          "geloofstaal": "Houdt van heldere, concrete taal; 'navolging' en 'integriteit' spreken hem meer aan dan 'wedergeboorte'.",
          "twijfels_vragen": [
            "Waarom is de kerk zo traag met veranderen?",
            "Hoe rijm ik de wetenschap met de scheppingsverhalen?"
          ],
          "spirituele_behoeften": "Zoekt authenticiteit en praktische handvatten om als christen te overleven in een niet-christelijke werkomgeving."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Voetbal",
            "Wielrennen door de Alblasserwaard",
            "Gamen met vrienden"
          ],
          "media": [
            "Instagram",
            "NOS App",
            "Podcast 'Eerst Dit'",
            "Het Kontakt (lokaal nieuws)"
          ],
          "verenigingen": [
            "VV Ameide",
            "Bouwkundige studievereniging"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "De vlucht naar Egypte (Matteüs 2) spreekt hem aan als een verhaal over onzekerheid en het moeten verlaten van je vertrouwde omgeving, wat hij herkent in zijn eigen toekomstplannen.",
          "wat_afstoot": "De tekst uit Sirach over eerbied voor ouders kan op hem overkomen als een pleidooi voor onvoorwaardelijke gehoorzaamheid aan traditie, waar hij juist kritisch op wil zijn.",
          "existentiele_vraag": "Hoe bouw ik een stevig fundament voor mijn leven in een wereld die voortdurend in beweging is?"
        }
      },
      {
        "nummer": 2,
        "naam": {
          "voornaam": "Marloes",
          "achternaam": "de Groot-Vink"
        },
        "leeftijd": 38,
        "kernschets": "Een hardwerkende moeder en verpleegkundige die de spil is van haar gezin, maar diep van binnen hunkert naar een moment van stilte en de bevestiging dat ze het 'goed genoeg' doet.",
        "basisgegevens": {
          "fysieke_verschijning": "1.70m, slank maar met een vermoeide uitstraling, draagt haar haar in een praktische staart, vaak gekleed in een vlotte jeans met een warme trui.",
          "woonwijk": "Een jaren '90 woning in de buurt van de Prinsengracht, met een tuin vol speelgoed."
        },
        "relaties_sociaal": {
          "woonsituatie": "samenwonend",
          "relatiestatus": "getrouwd",
          "kinderen": "thuiswonend",
          "familie_relatie": "Zorgt intensief voor haar hulpbehoevende moeder die nog zelfstandig woont; dit legt een grote druk op haar eigen gezinsleven.",
          "sociaal_netwerk": "Heeft een hechte groep 'moedervriendinnen' van het schoolplein van De Regenboog; ze steunen elkaar met oppas en praktische hulp."
        },
        "opleiding_werk": {
          "opleiding": "MBO-4 Verpleegkunde.",
          "intelligentie_leerstijl": "Empathisch en intuïtief; leert het beste door te doen en te ervaren.",
          "huidige_werk": "Verpleegkundige in woonzorgcomplex Open Vensters (24 uur per week).",
          "voormalig_werk": null,
          "financiele_situatie": "Modaal gezinsinkomen; door de stijgende energieprijzen en kosten voor de kinderen is er weinig ruimte voor extra's."
        },
        "gezondheid": {
          "lichamelijk": "Lage rugklachten door het werk in de zorg; slaapt vaak onrustig door een vol hoofd.",
          "mentaal": "Zit tegen een burn-out aan door de combinatie van werk, opvoeding en mantelzorg (de 'sandwichgeneratie').",
          "leefstijl": "Probeert gezond te koken voor het gezin, maar grijpt zelf vaak naar een snelle snack; wandelt graag over de Lekdijk om haar hoofd leeg te maken."
        },
        "traumas_zorgen": {
          "verleden": [
            "Een miskraam tussen de tweede en derde kind, wat nog steeds een plekje van verdriet is."
          ],
          "heden": [
            "De toenemende dementie van haar moeder.",
            "De schermtijd van haar oudste zoon en de invloeden van buitenaf."
          ],
          "onverwerkt": "Het gevoel dat ze tekortschiet op alle fronten: als moeder, als dochter en als werknemer."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Traditioneel hervormd opgevoed; de kerk is voor haar altijd een veilige haven geweest.",
          "huidige_betrokkenheid": "Leidt de kindernevendienst en zit in de commissie voor het 'Samen eten' in de Sionkerk.",
          "geloofsbeleving": "Ervaart God vooral in de zorg voor de naaste en in de rust van een lied; haar geloof is praktisch en dienend.",
          "geloofstaal": "Houdt van woorden als 'geborgenheid', 'rust' en 'ontferming'.",
          "twijfels_vragen": [
            "Waarom geeft God mij niet meer kracht?",
            "Hoe leer ik mijn kinderen nog bidden in deze tijd?"
          ],
          "spirituele_behoeften": "Heeft behoefte aan genade en de boodschap dat Gods liefde niet afhangt van haar prestaties."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Lezen (vooral christelijke romans)",
            "Bakken met de kinderen",
            "Wandelen"
          ],
          "media": [
            "Libelle",
            "Facebook (lokale groepen)",
            "EO-programma's",
            "KRO-NCRV"
          ],
          "verenigingen": [
            "Ouderraad van de basisschool"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "De oproep uit Kolossenzen 3 om 'elkaar te verdragen' en 'bekleed te zijn met liefde' resoneert sterk met haar dagelijkse strijd om de harmonie in huis te bewaren.",
          "wat_afstoot": "De tekst uit Sirach over de zorg voor ouders kan voor haar pijnlijk zijn, omdat ze al tot het uiterste gaat en zich toch schuldig voelt.",
          "existentiele_vraag": "Wie zorgt er voor mij, terwijl ik voor iedereen zorg?"
        }
      },
      {
        "nummer": 3,
        "naam": {
          "voornaam": "Gerrit-Jan",
          "achternaam": "Schakel"
        },
        "leeftijd": 59,
        "kernschets": "Een nuchtere melkveehouder uit de polder die met lede ogen aanziet hoe de wereld van zijn vaderen onder druk staat door regelgeving en secularisatie.",
        "basisgegevens": {
          "fysieke_verschijning": "1.82m, robuust postuur, verweerde handen met eelt, draagt op zondag een donkerblauw pak dat een tikje te ruim zit, heeft een diepe stem.",
          "woonwijk": "Een monumentale boerderij in het buitengebied van Ameide, richting Tienhoven."
        },
        "relaties_sociaal": {
          "woonsituatie": "zelfstandig",
          "relatiestatus": "getrouwd",
          "kinderen": "uitgevlogen",
          "familie_relatie": "Zijn oudste zoon wil de boerderij overnemen, maar de onzekerheid over stikstof zorgt voor spanningen aan de keukentafel.",
          "sociaal_netwerk": "Lid van de LTO en een vaste groep boeren uit de regio; hij is een man van weinig woorden maar grote loyaliteit."
        },
        "opleiding_werk": {
          "opleiding": "Lagere Landbouwschool en diverse vakcursussen.",
          "intelligentie_leerstijl": "Praktisch-technisch; hij begrijpt de natuur en de machine, maar heeft weinig op met abstracte theorieën.",
          "huidige_werk": "Zelfstandig melkveehouder (70 koeien).",
          "voormalig_werk": null,
          "financiele_situatie": "Rijk aan bezit (grond/vee), maar arm aan liquide middelen; grote zorgen over de waarde van zijn bedrijf en de pensioenvoorziening."
        },
        "gezondheid": {
          "lichamelijk": "Versleten knieën en beginnende artrose; hij negeert de pijn en werkt stug door.",
          "mentaal": "Chronische stress door de politieke situatie; voelt zich vaak onbegrepen door de 'mensen uit de stad'.",
          "leefstijl": "Vroeg op, hard werken, stevige Hollandse pot; drinkt 's avonds een glaasje jenever bij de krant."
        },
        "traumas_zorgen": {
          "verleden": [
            "De MKZ-crisis van 2001, die een diep wantrouwen tegen de overheid heeft achtergelaten."
          ],
          "heden": [
            "De stikstofcrisis en de onzekerheid over de bedrijfsopvolging.",
            "De leegloop van de kerken in de omliggende dorpen."
          ],
          "onverwerkt": "Het verlies van de vanzelfsprekendheid van het boerenleven als christelijke roeping."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Gereformeerde Bond, opgegroeid met de Statenvertaling en de psalmen op hele noten.",
          "huidige_betrokkenheid": "Trouw kerkganger, was voorheen diaken; steunt de zending (GZB) ruimhartig.",
          "geloofsbeleving": "God is de soevereine Heere die regeert over natuur en geschiedenis; hij vindt troost in de voorzienigheid.",
          "geloofstaal": "Houdt van de klassieke termen: 'verbond', 'genade', 'rechten en getuigenissen'.",
          "twijfels_vragen": [
            "Waarom laat God toe dat het christelijk erfgoed in Nederland zo wordt afgebroken?",
            "Is er nog wel een toekomst voor mijn kleinkinderen op dit land?"
          ],
          "spirituele_behoeften": "Heeft behoefte aan een boodschap van standvastigheid en de zekerheid dat God niet loslaat wat Zijn hand begon."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Zijn vee",
            "Lezen van historische boeken over de streek",
            "Zingen in een mannenkoor"
          ],
          "media": [
            "Reformatorisch Dagblad",
            "Boerderij (vakblad)",
            "NPO Radio 1 (nieuws)"
          ],
          "verenigingen": [
            "LTO Noord",
            "Plaatselijke Oranjevereniging"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "Psalm 128 (de zegen over de arbeid en het huis) is voor hem een kerntekst die zijn hele levensvisie samenvat.",
          "wat_afstoot": "De vlucht naar Egypte (Matteüs 2) kan hij soms lastig verbinden met de huidige vluchtelingenproblematiek, waar hij vanuit zijn politieke kleur kritisch tegenover staat.",
          "existentiele_vraag": "Hoe blijf ik trouw aan mijn roeping als de wereld om mij heen vijandig wordt?"
        }
      },
      {
        "nummer": 4,
        "naam": {
          "voornaam": "Jannie",
          "achternaam": "Versluis-Bogaard"
        },
        "leeftijd": 76,
        "kernschets": "Een gelovige weduwe die haar dagen slijt in de nabijheid van de Sionkerk, waar ze troost vindt in de liturgie en de herinneringen aan een rijk kerkelijk leven.",
        "basisgegevens": {
          "fysieke_verschijning": "1.60m, tenger, zilvergrijs haar in een keurige watergolf, draagt altijd een rok en een vestje, loopt met een rollator die ze 'haar Ferrari' noemt.",
          "woonwijk": "Een aanleunwoning bij woonzorgcomplex Open Vensters, met uitzicht op de kerktoren."
        },
        "relaties_sociaal": {
          "woonsituatie": "verzorgingshuis",
          "relatiestatus": "weduwe",
          "kinderen": "uitgevlogen",
          "familie_relatie": "Haar twee dochters wonen in Gorinchem en Utrecht; ze komen trouw elke week, maar Jannie voelt zich vaak bezwaard dat ze 'tot last' is.",
          "sociaal_netwerk": "Heeft veel contact met medebewoners in Open Vensters; ze is de 'vraagbaak' voor wie er ziek is of wie er hulp nodig heeft in de flat."
        },
        "opleiding_werk": {
          "opleiding": "Huishoudschool.",
          "intelligentie_leerstijl": "Verbaal en sociaal; ze onthoudt alles wat mensen haar vertellen en heeft een scherp geheugen voor namen en familiebanden.",
          "huidige_werk": "Gepensioneerd.",
          "voormalig_werk": "Huisvrouw en hielp vroeger mee in de winkel van haar man.",
          "financiele_situatie": "Bescheiden AOW met een klein pensioen; ze is zeer spaarzaam en geeft veel aan de kerk."
        },
        "gezondheid": {
          "lichamelijk": "Slechtziend door maculadegeneratie en heeft een zwak hart; gebruikt dagelijks een flinke hoeveelheid medicijnen.",
          "mentaal": "Soms vlagen van eenzaamheid, zeker in de avonduren; ze mist haar man nog elke dag.",
          "leefstijl": "Eet gezamenlijk in de recreatiezaal, probeert elke dag een klein ommetje te maken."
        },
        "traumas_zorgen": {
          "verleden": [
            "Het overlijden van haar man drie jaar geleden na een kort ziekbed."
          ],
          "heden": [
            "De angst om haar zelfstandigheid te verliezen en naar de verpleegafdeling te moeten.",
            "Zorgen om haar kleinkinderen die niet meer naar de kerk gaan."
          ],
          "onverwerkt": "Het verdriet dat ze haar man niet heeft kunnen verzorgen tot het einde."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Levenslang lid van de Hervormde Gemeente Ameide; de kerk is haar lust en haar leven.",
          "huidige_betrokkenheid": "Bezoekt elke zondagmorgen de dienst (met de kerkauto) en luistert 's middags via de kerkradio.",
          "geloofsbeleving": "Een kinderlijk en vast vertrouwen op de Heere Jezus; ze leeft bij de dag en legt alles in Gods hand.",
          "geloofstaal": "Spreekt de taal van de psalmen en de oude gezangen; 'veilig in Jezus' armen' is haar lijfspreuk.",
          "twijfels_vragen": [
            "Waarom moet ik hier nog blijven terwijl mijn man al Thuis is?",
            "Doe ik nog wel mee in de ogen van God?"
          ],
          "spirituele_behoeften": "Heeft behoefte aan bemoediging en de bevestiging dat ze nog steeds waardevol is voor de gemeenschap."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Luisterboeken",
            "Breien voor de zending",
            "Telefoniëren met vriendinnen"
          ],
          "media": [
            "Groot Nieuws Radio",
            "Visie (EO-gids)",
            "Kerkbode"
          ],
          "verenigingen": [
            "Vrouwenvereniging (ere-lid)"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "De tekst uit Sirach 3 over de eerbied voor ouders raakt haar diep; het geeft haar de morele grond om de zorg van haar kinderen te aanvaarden zonder zich bezwaard te voelen.",
          "wat_afstoot": "De drukte van de 'Heilige Familie' in het evangelie kan haar soms pijnlijk herinneren aan haar eigen lege huis.",
          "existentiele_vraag": "Wat is mijn taak nog in de herfst van mijn leven?"
        }
      },
      {
        "nummer": 5,
        "naam": {
          "voornaam": "Robert-Jan",
          "achternaam": "van Houwelingen"
        },
        "leeftijd": 48,
        "kernschets": "Een gescheiden vader die na jaren in de stad te hebben gewoond is teruggekeerd naar zijn geboortedorp, waar hij in de Sionkerk zoekt naar een nieuw moreel kompas en gemeenschap.",
        "basisgegevens": {
          "fysieke_verschijning": "1.78m, sportief gebouwd, draagt een bril met een modern montuur, vaak gekleed in een casual-smart stijl (overhemd op een donkere jeans).",
          "woonwijk": "Een modern appartement in de dorpskern van Ameide."
        },
        "relaties_sociaal": {
          "woonsituatie": "zelfstandig",
          "relatiestatus": "gescheiden",
          "kinderen": "thuiswonend",
          "familie_relatie": "Heeft een moeizame relatie met zijn ex-vrouw; zijn kinderen (12 en 14) zijn om het weekend bij hem in Ameide.",
          "sociaal_netwerk": "Voelt zich soms een buitenstaander in het dorp omdat hij 'de man die gescheiden is' is; zoekt aansluiting bij de tennisvereniging."
        },
        "opleiding_werk": {
          "opleiding": "Universitair (Informatica).",
          "intelligentie_leerstijl": "Analytisch en kritisch; hij wil begrijpen hoe zaken in elkaar zitten en houdt niet van gemakkelijke antwoorden.",
          "huidige_werk": "Senior IT-consultant bij een groot bedrijf in Utrecht (werkt veel thuis).",
          "voormalig_werk": null,
          "financiele_situatie": "Goed inkomen, maar hoge lasten door de alimentatie en de dubbele huishouding."
        },
        "gezondheid": {
          "lichamelijk": "Goede conditie, tennist fanatiek en loopt hard langs de Lek.",
          "mentaal": "Heeft een zware periode achter de rug na de scheiding; kampt soms met gevoelens van falen en eenzaamheid.",
          "leefstijl": "Leeft gezond, kookt graag uitgebreid als de kinderen er zijn."
        },
        "traumas_zorgen": {
          "verleden": [
            "De vechtscheiding van drie jaar geleden die hem emotioneel en financieel heeft uitgeput."
          ],
          "heden": [
            "De opvoeding van zijn puberkinderen in twee verschillende huishoudens.",
            "De vraag of hij ooit weer een nieuwe partner zal vinden die bij zijn herontdekte geloof past."
          ],
          "onverwerkt": "Het schuldgevoel tegenover zijn kinderen dat hij hen geen 'stabiel gezin' heeft kunnen bieden."
        },
        "geloof_spiritualiteit": {
          "kerkelijke_achtergrond": "Hervormd opgevoed, maar jarenlang niet naar de kerk geweest; na zijn scheiding is hij weer gaan zoeken.",
          "huidige_betrokkenheid": "Bezoekt de diensten in de Sionkerk regelmatig, maar blijft vaak een beetje achterin zitten; neemt deel aan een gespreksgroep voor dertigers/veertigers.",
          "geloofsbeleving": "Zoekt naar structuur en ethische kaders; God is voor hem een bron van wijsheid en een nieuwe kans.",
          "geloofstaal": "Houdt van eerlijke, psychologisch onderlegde taal; 'vergeving', 'herstel' en 'integriteit' zijn sleutelwoorden.",
          "twijfels_vragen": [
            "Is er in de kerk wel plek voor iemand met een gebroken leven?",
            "Hoe ga ik om met de oordelen van anderen?"
          ],
          "spirituele_behoeften": "Heeft behoefte aan een boodschap van hoop en de zekerheid dat een nieuw begin mogelijk is, ook als je de 'ideale plaatjes' niet haalt."
        },
        "hobbys_interesses": {
          "vrijetijd": [
            "Tennis",
            "Koken",
            "Klassieke muziek"
          ],
          "media": [
            "NRC Handelsblad",
            "De Correspondent",
            "Podcasts over psychologie en filosofie"
          ],
          "verenigingen": [
            "Tennisvereniging Ameide"
          ]
        },
        "aansluiting_schriftlezingen": {
          "wat_raakt": "De vlucht naar Egypte (Matteüs 2) raakt hem als een beeld van 'opnieuw moeten beginnen' in een vreemde omgeving, weg van de dreiging van het verleden.",
          "wat_afstoot": "De focus op de 'Heilige Familie' en de huisorde in Kolossenzen kan hem pijnlijk confronteren met wat hij in zijn eigen leven is kwijtgeraakt.",
          "existentiele_vraag": "Hoe kan ik een 'heilig' leven leiden in een gebroken realiteit?"
        }
      }
    ]
  },
  "13_homiletische_analyse": {
    "tekstkeuze": {
      "gekozen_lezing": "Matteüs 2,13-15.19-23",
      "onderbouwing": "Deze tekst uit het Matteüs-evangelie vormt het hart van de liturgische spanning op de zondag na Kerst. Waar de hoorder nog nageniet van de idylle van de kribbe en de 'stille nacht', breekt Matteüs deze bubbel bruut open met de vlucht naar Egypte. De tekst biedt een krachtig narratief contrast tussen de macht van Herodes (de status quo) en de kwetsbaarheid van het Kind (de nieuwe werkelijkheid). Juist in een behoudende gemeenschap als de Sionkerk in Ameide, waar geborgenheid en traditie hoog in het vaandel staan, biedt dit verhaal de noodzakelijke schuring. De tekst dwingt ons om voorbij de romantiek van het kerstfeest te kijken naar de rauwe werkelijkheid van Gods handelen in een vijandige wereld. Het is geen statisch plaatje, maar een dynamische beweging van vlucht en terugkeer, wat essentieel is voor een homiletical plot.",
      "omkerings_potentie": "De potentie voor omkering (reversal) zit in de paradox van de 'vervulling'. Matteüs citeert profetieën om te bewijzen dat de vlucht naar Egypte en het wonen in het onbeduidende Nazaret geen 'plan B' zijn, maar de kern van Gods plan. De omkering is: Gods bescherming betekent niet het uitblijven van gevaar of ontheemding, maar het meegaan ín de crisis. De 'koning' wordt een 'vluchteling' en een 'Nazoreeër' (iemand van nergens). Dit kantelt ons beeld van succes en goddelijke zegen."
    },
    "homiletical_plot": {
      "he_kwestie_oops": {
        "titel": "HÈ? (OOPS!) - De Kwestie",
        "doel": "De 'homiletische jeuk' moet binnen 2-3 minuten de jeuk van de hoorder worden",
        "inhoud": "Het is 28 december. In Ameide hangt de geur van de laatste kerstkransjes nog in de kamer, de lichtjes in de bomen langs de Prinsengracht branden nog, en we maken ons op voor de jaarwisseling. We hebben gezongen van 'vrede op aarde' en 'Immanuel, God met ons'. Het voelt veilig, hier achter de Lekdijk. Maar dan openen we de Schrift en worden we halsoverkop uit die geborgenheid gerukt. 'Sta op, neem het kind en zijn moeder en vlucht!' \n\nHet contrast kan niet groter. We dachten dat Kerst het feest was van 'thuiskomen', maar Matteüs vertelt ons een verhaal van 'dakloos worden'. Waarom moet de Redder van de wereld direct na zijn geboorte rennen voor zijn leven? Waarom grijpt God niet in met legers van engelen om Herodes van zijn troon te stoten, in plaats van een timmerman in een droom te waarschuwen dat hij moet maken dat hij wegkomt? \n\nHet wringt. We zoeken in de kerk naar rust en bevestiging, zeker aan het einde van een onrustig jaar als 2025. We willen horen dat God onze huizen en gezinnen beschermt. Maar de tekst presenteert ons een God die zijn eigen Zoon de nacht in stuurt, een onzekere toekomst tegemoet in een vreemd land. Het lijkt wel of de vrede van Kerst een flinterdun laagje vernis is dat bij de eerste de beste confrontatie met de macht van de wereld barst. Zijn we wel zo veilig als we denken? Of is de 'God met ons' een God die ons juist meeneemt naar plekken waar we liever niet willen zijn?",
        "ambiguiteit": "De spanning tussen de belofte van 'God met ons' en de bittere realiteit van de vlucht en de dreiging van Herodes. God is aanwezig, maar niet op de manier die wij als 'veilig' bestempelen.",
        "existentiele_onrust": "Het gevoel van existentiële ontheemding: kunnen we God nog vertrouwen als de omstandigheden ons dwingen onze comfortzone (ons 'thuis') te verlaten?",
        "specifiek_voor_context": "In Ameide, een hechte gemeenschap die waarde hecht aan stabiliteit en traditie, is de gedachte aan 'moeten vluchten' of 'niet welkom zijn' (Nazaret) een directe bedreiging voor het collectieve gevoel van geborgenheid."
      },
      "oei_verdieping_ugh": {
        "titel": "OEI... (UGH!) - De Verdieping",
        "doel": "De diagnose stellen - analyseren, niet slechts beschrijven",
        "waarom_keten": [
          {
            "vraag": "Waarom ervaren we de vlucht naar Egypte als een verstoring van de kerstvrede?",
            "antwoord": "Omdat we vrede en zegen gelijkstellen aan uiterlijke rust en het behoud van onze vertrouwde structuren."
          },
          {
            "vraag": "Waarom klampen we ons zo vast aan die structuren?",
            "antwoord": "Omdat we diep van binnen bang zijn dat God niet meer 'met ons' is als onze uiterlijke zekerheden (huis, werk, gezondheid, dorpsidentiteit) wegvallen."
          },
          {
            "vraag": "Waarom denken we dat God alleen in de stabiliteit te vinden is?",
            "antwoord": "Omdat we een 'burgerlijk' godsbeeld hebben gecreëerd waarin God de bewaker is van onze status quo, in plaats van de Heer van de geschiedenis."
          },
          {
            "vraag": "Wat doet deze angst met ons geloof?",
            "antwoord": "Het maakt ons geloof defensief en angstig; we bouwen muren om onze 'Sionkerk' om de boze buitenwereld (de Herodes-krachten) buiten te houden."
          }
        ],
        "conclusie_keten": "De wortel is een diepgewortelde angst voor onmacht. We verwarren Gods nabijheid met onze eigen controle over het leven. Als die controle wegvalt (de vlucht), voelen we ons door God verlaten.",
        "inhoud": "Laten we eerlijk zijn: wij houden van een God die de boel onder controle houdt. In Ameide weten we wat hard werken is, we houden onze zaken op orde. Maar de tekst confronteert ons met onze fundamentele onmacht. Jozef heeft geen invloed op Herodes. Hij kan alleen maar gehoorzamen en gaan. \n\nOnze 'Oei' zit hem hierin: wij hebben van het geloof een soort verzekeringspolis gemaakt. Als we maar vroom genoeg zijn, als we onze kinderen maar christelijk opvoeden, als we de tradities maar bewaren, dan blijft het onheil buiten de deur. Maar Matteüs laat zien dat zelfs de Heilige Familie niet gespaard blijft voor de terreur van een tiran of de onzekerheid van het vluchtelingbestaan. \n\nDit raakt ons aan het einde van 2025. We kijken terug op een jaar waarin de wereld niet veiliger is geworden. We zien de beelden van vluchtelingen en we voelen de dreiging van crises waar we geen grip op hebben. Onze reactie is vaak om ons nog dieper in onze eigen 'burcht' terug te trekken. We worden bitter tegenover de verandering, we worden hard in ons oordeel over de 'vreemdeling', omdat die ons herinnert aan onze eigen kwetsbaarheid. We zijn als Jozef die in de nacht wakker schrikt: de angst zit in onze botten. We zijn bang dat als we onze grip verliezen, we alles verliezen – inclusief God.",
        "dit_gaat_over_mij": "De hoorder herkent de neiging om het geloof te gebruiken als schild tegen de onvoorspelbaarheid van het leven, en de pijnlijke ontdekking dat dit schild niet altijd werkt."
      },
      "aha_wending_aha": {
        "titel": "AHA! (AHA!) - De Wending",
        "doel": "De ontbrekende schakel onthullen die alles in een ander licht zet",
        "type_omkering": "logica_omkering",
        "toelichting_type": "De omkering zit in het feit dat de 'nederlaag' (de vlucht en de onbeduidendheid van Nazaret) door Matteüs wordt geduid als de ultieme 'vervulling' van Gods beloften. De zwakte is de plek van Gods kracht.",
        "inhoud": "Maar kijk nu eens goed naar wat Matteüs doet. Hij vertelt niet over een mislukking. Hij zegt drie keer: 'Zodat in vervulling zou gaan...' \n\nAha! De vlucht naar Egypte is geen vlucht *weg* van Gods plan, het is de *uitvoering* van Gods plan. 'Uit Egypte heb ik mijn Zoon geroepen.' God herhaalt de geschiedenis van Israël in dit ene Kind. De ontheemding is geen teken van Gods afwezigheid, maar juist van zijn diepste betrokkenheid. \n\nDe omkering is radicaal: God beschermt het Kind niet door Herodes te vernietigen, maar door met het Kind mee te gaan de nacht in. De veiligheid ligt niet in het paleis in Jeruzalem, maar in de gehoorzaamheid op de weg naar Egypte. En als ze terugkeren, gaan ze niet naar het machtscentrum, maar naar Nazaret – een plek waar men van zei: 'Kan daar iets goeds vandaan komen?' \n\nDe sleutel is dit: Gods vervulling ziet er in onze ogen vaak uit als een verliespost. Wij zoeken God in de overwinning, maar Hij openbaart zich in de uitwijking. De 'Nazoreeër' is de Messias. Dat betekent dat God niet pas 'met ons' is als alles weer rustig is in Ameide, maar dat Hij juist 'met ons' is in de onrust, in de verandering, in de vlucht. De 'jeuk' van de onzekerheid wordt de plek waar God zijn geschiedenis schrijft. We hoeven de muren van onze burcht niet hoger op te trekken; we mogen ontdekken dat de weg die we moeten gaan – hoe onzeker ook – de weg is waar Hij ons al voorgaat."
      },
      "ja_verkondiging_whee": {
        "titel": "JA! (WHEE!) - De Verkondiging",
        "doel": "De goede boodschap laten landen als ervaring (opluchting), niet slechts als informatie",
        "inhoud": "Wat een bevrijding! Het evangelie van deze zondag is dat we niet 'thuis' hoeven te zijn om bij God te zijn. De vrede van Christus, waar Kolossenzen over spreekt, is niet afhankelijk van de politieke situatie of onze eigen maatschappelijke zekerheid. Het is een vrede die 'regeert in het hart', zelfs als je op een ezel door de woestijn rijdt of in een vreemde stad opnieuw moet beginnen. \n\nGod is een God van vluchtelingen. Dat is geen politiek statement, dat is de kern van onze verlossing. Omdat Jezus een vluchteling was, is er geen enkele plek van ontheemding, eenzaamheid of angst waar Hij niet al is geweest. Hij is de 'Nazoreeër' geworden om ons, die ons vaak zo onbeduidend of bedreigd voelen, op te zoeken. \n\nDe genade is dit: God vraagt van Jozef niet dat hij de wereld redt. Hij vraagt alleen: 'Sta op en ga.' En God zorgt voor de rest. Hij spreekt in dromen, Hij wijst de weg, Hij opent deuren in Egypte en Nazaret. De last van het 'moeten slagen' of het 'moeten bewaren' valt van onze schouders. We worden niet gered door onze stabiliteit, maar door zijn trouw die met ons meereist. In de nacht van 2025 klinkt de stem van de engel: 'Vrees niet, want zij die het kind zochten, zijn gestorven.' De machten van de wereld (de Herodessen van onze tijd) hebben niet het laatste woord. Het Kind heeft het laatste woord. En dat Kind is bij u, bij jou, waar de weg ook heen leidt in 2026.",
        "remedie_past_op_diagnose": "De remedie (Gods nabijheid in de ontheemding) geneest de wond van de angst voor onmacht. We hoeven niet meer in controle te zijn, omdat de 'Nazoreeër' de regie heeft over de geschiedenis.",
        "niet_algemeen_maar_specifiek": "De genade is specifiek: God is aanwezig in de 'nacht' van de hoorder (ziekte, zorgen om kinderen, eenzaamheid) als de meereizende God die van Nazaret een heilige plek maakt."
      },
      "zo_doorwerking_yeah": {
        "titel": "ZÓ! (YEAH!) - De Doorwerking",
        "doel": "Anticiperen op de nieuwe realiteit - niet 'wat moeten we doen' maar 'hoe ziet het leven er nu uit'",
        "inhoud": "Hoe gaan we nu de laatste dagen van dit jaar in? Niet als mensen die krampachtig de kerstboom vasthouden uit angst voor de kou buiten. Maar als 'mensen van de weg'. \n\nOmdat God in de vlucht en in Nazaret te vinden is, kunnen we met andere ogen naar onze eigen wereld kijken. We hoeven niet meer bang te zijn voor de 'vreemdeling', want in elke vluchteling zien we een afspiegeling van onze Heer. We kunnen de zorg voor onze bejaarde ouders (Sirach!) dragen, ook als hun verstand hen verlaat, omdat we weten dat God juist in de kwetsbaarheid aanwezig is. \n\nHet leven ziet er nu anders uit: we 'bekleden ons met liefde' (Kolossenzen), niet als een harnas om ons te beschermen, maar als een warme jas om uit te delen. We kunnen in Ameide bouwen aan een gemeenschap die niet alleen naar binnen kijkt, maar die een herberg is voor wie onderweg is. \n\nAls u morgen aan de ontbijttafel zit, of als je straks door de donkere straten naar huis loopt, weet dan: dit is 'Nazaret'. Een gewone plek, misschien een onbeduidende plek in de ogen van de wereld. Maar het is de plek waar God woont. U bent niet alleen. De vrede van Christus regeert. En met die vrede in de koffer kunnen we elke grens over, elk nieuw jaar in. Zó gaan we, gezegend en bevrijd. Vrede over Israël, vrede over Ameide.",
        "klein_en_dichtbij": "De ontbijttafel in Ameide, de wandeling langs de Lek, de zorg voor een demente ouder, de ontmoeting met een buitenstaander in het dorp.",
        "geen_eisenlijst": true
      }
    },
    "logica_check": {
      "diagnose_remedie_klopt": true,
      "toelichting": "De diagnose stelt dat de hoorder lijdt aan een 'fortress-mentality' uit angst voor onmacht en verlies van controle. De remedie (het evangelie) laat zien dat God juist in de onmacht en de vlucht (de 'reversal') zijn plan volbrengt. De oplossing is niet 'meer controle', maar 'vertrouwen op de meereizende God'. Dit sluit naadloos op elkaar aan."
    }
  },
  "14_gebeden": {
    "gekozen_scenario": "A (zwaartepunt schuld)",
    "gebeden": {
      "drempelgebed": {
        "type": "drempelgebed",
        "aanspraak": "Eeuwige God, Heilige van Israël",
        "elementen": {
          "verootmoediging": "Erkenning dat wij dit huis binnenstappen met de haast van de afgelopen feestdagen nog in ons lijf, terwijl U de rust bent die alle verstand te boven gaat.",
          "schuldbelijdenis": "Het benoemen van de momenten waarop wij onszelf bekleedden met hoogmoed en bitterheid in plaats van de liefde waar Kolossenzen over spreekt.",
          "verlangen": "De dorst naar een nieuw begin bij de grens van het oude jaar."
        },
        "tekst": "Eeuwige God, Heilige van Israël,\n\nwij treden over de drempel van dit huis met de kou van de polder nog in onze kleren en de haast van de voorbije dagen in ons bloed. Wij zoeken de stilte van dit uur, maar dragen het lawaai van de wereld met ons mee. \n\nHeer, wij belijden U dat wij vaak de verkeerde kleren hebben aangetrokken. Wij bekleedden ons met gelijkhebberij waar geduld nodig was. Wij hulden ons in onverschilligheid terwijl uw wereld schreeuwde om ontferming. In de drukte van de kerstdis zijn wij soms de naaste vergeten die aan een tafel voor één de uren telde.\n\nNu wij hier staan, op deze plaats waar al generaties lang uw naam wordt aangeroepen, leggen wij onze maskers af. Wij komen met lege handen en een hart dat hunkert naar uw vrede. Was ons schoon van de modder die aan onze voeten kleeft, van de harde woorden die wij spraken en de goede woorden die wij verzwegen.\n\nLaat uw genade als een warme mantel om ons heen vallen, zodat wij hier werkelijk kunnen thuiskomen. Wij wachten op U, zoals de aarde wacht op het licht van de morgen.\n\nAmen.",
        "echo_schriftlezing": "Het beeld van het 'bekleden' (aantrekken van kleding) uit Kolossenzen 3.",
        "amen": true
      },
      "kyrie": {
        "type": "kyrie",
        "aanspraak": "Heer, die zelf als vluchteling op aarde kwam",
        "focus": "nood_wereld",
        "structuur": {
          "intenties": [
            {
              "voor_wie": "vluchtelingen en ontheemden",
              "nood": "In herinnering aan de vlucht naar Egypte bidden wij voor de miljoenen die ook nu geen veilig huis kennen.",
              "kyrie_refrain": true
            },
            {
              "voor_wie": "militairen en hun gezinnen",
              "nood": "Voor de mannen en vrouwen op post in Polen en Bosnië, gescheiden van hun geliefden.",
              "kyrie_refrain": true
            },
            {
              "voor_wie": "de lijdende schepping",
              "nood": "Voor een wereld die zucht onder extreme natuurrampen en de onzekerheid van technologische machten.",
              "kyrie_refrain": true
            }
          ]
        },
        "tekst": "Heer, die zelf als kind moest vluchten in de nacht, \nwij roepen tot U uit de diepte van een wereld die in barensweeën verkeert. \n\nKyrie eleison voor de gezinnen die halsoverkop hun huis moesten verlaten, met niet meer dan een koffer vol herinneringen. Voor de vluchtelingen in kampen waar de winterkou door de tentzeilen snijdt. Voor hen die, net als Jozef en Maria, kloppen op dichte deuren.\n\nKyrie eleison voor de militairen die deze dagen de wacht houden aan de grenzen van Europa, in Polen en Bosnië. Voor hun vaders, moeders en kinderen in Nederland die naar een lege stoel aan tafel kijken en hopen op een behouden thuiskomst.\n\nKyrie eleison voor uw schepping, die getekend is door stormen en overstromingen. Voor de angst die mensen bekruipt als de krachten van atoom en klimaat ons boven de macht groeien. Voor de onzekerheid over de energie die ons moet verwarmen en het licht dat ons moet leiden.\n\nHeer, ontferm U over ons, over dit dorp langs de rivier, en over uw hele wereld.\n\nAmen.",
        "echo_schriftlezing": "De vlucht naar Egypte (Matteüs 2) en de onzekerheid van het onderweg zijn.",
        "amen": true
      },
      "epiclese": {
        "type": "epiclese",
        "aanspraak": "Geest van God, Bron van alle wijsheid",
        "focus": "ALLEEN opening voor de Schrift, geen andere thema's",
        "tekst": "Geest van God, Bron van alle wijsheid,\n\nU die ooit over de wateren zweefde en profeten de woorden in de mond legde, zweef nu over ons midden. Open de Schriften voor ons, zodat zij niet blijven bij letters op papier, maar woorden van leven worden voor ons vandaag.\n\nBlaas op de as van ons verstand tot er een vuur van inzicht gaat gloeien. Ontdooi wat in ons bevroren raakte door sleur of twijfel. Laat uw Woord in al zijn rijkdom in ons wonen, zoals de apostel ons voorhoudt, zodat wij werkelijk horen wat U tot de gemeente in Ameide te zeggen hebt.\n\nSpreek, Heer, uw gemeente luistert.\n\nAmen.",
        "echo_schriftlezing": "De oproep uit Kolossenzen 3 dat het Woord 'rijkelijk' in ons moet wonen.",
        "amen": true
      },
      "dankgebed": {
        "type": "dankgebed",
        "aanspraak": "Barmhartige Vader, God van alle troost",
        "verbinding_verkondiging": "Dankzegging voor de goddelijke leiding in de kwetsbaarheid van het gezin en de belofte van bescherming.",
        "elementen": {
          "dank_gehoorde_woord": "Dank voor de herinnering dat ook de Messias een vluchteling was en dat God in de crisis nabij is.",
          "vraag_kracht_bewaren": "Vraag om de wijsheid van Sirach te vertalen naar de zorg voor onze eigen ouderen.",
          "verbinding_dagelijks_leven": "Dank voor de geborgenheid van de Sionkerk als veilige herberg."
        },
        "tekst": "Barmhartige Vader, God van alle troost,\n\nwij danken U met heel ons hart voor de woorden die wij mochten horen. Wij danken U dat U ons niet alleen laat in onze kwetsbaarheid, maar dat U zelf in het Kind van Bethlehem de weg van de vluchteling bent gegaan. Dank U dat U Jozef de weg wees in de nacht en dat U ook ons wilt leiden als de toekomst onzeker lijkt.\n\nWij danken U voor het visioen van een huisgezin waarin liefde de band is die alles samenhoudt. Dank U voor de wijsheid van de eeuwen, die ons leert om met eerbied en geduld om te gaan met onze ouders, ook als hun verstand hen verlaat en hun kracht afneemt. \n\nWij danken U voor de vrede van Christus die in onze harten mag heersen, een vrede die sterker is dan de onrust van het jaar dat achter ons ligt. Dank U voor de Sionkerk, deze herberg in de polder, waar wij telkens weer mogen proeven van uw genade.\n\nGeef ons de kracht om wat wij hier gehoord hebben, mee te nemen naar onze keukentafels, naar onze stallen en onze kantoren, zodat uw licht door ons heen de wereld in schijnt.\n\nAmen.",
        "echo_schriftlezing": "De vrede van Christus (Kolossenzen) en de eerbied voor ouders (Sirach).",
        "amen": true
      },
      "voorbeden": {
        "type": "voorbeden",
        "aanspraak": "Vader in de hemel, U die ons kent bij onze namen",
        "cirkels": {
          "wereld": {
            "themas": [
              "Vrede in oorlogsgebieden",
              "Slachtoffers van natuurrampen",
              "Bestuurders en energiebeleid"
            ],
            "tekst": "Wij bidden U voor deze wereld die U zo liefheeft. Voor de volken die lijden onder het geweld van moderne Herodes-machten. Wij bidden voor de slachtoffers van de extreme natuurrampen die de aarde teisteren; geef moed aan hen die alles verloren. Schenk wijsheid aan hen die besluiten nemen over de veiligheid van onze energie en de toekomst van onze schepping."
          },
          "kerk": {
            "themas": [
              "Strijd tegen armoede (Kerk in Actie)",
              "Vervolgde christenen",
              "Eenheid in de Sionkerk"
            ],
            "tekst": "Wij bidden voor uw wereldwijde kerk. In het bijzonder voor de 540.000 mensen in ons eigen land die onder de armoedegrens leven; zegen het werk van Kerk in Actie en onze eigen diaconie. Geef ons een hart dat zich laat bekleden met ontferming. Wij bidden voor onze broeders en zusters die in stilte hun geloof belijden in landen waar geen vrijheid is."
          },
          "naasten": {
            "themas": [
              "Ouderen in Open Vensters",
              "Mensen met dementie en hun mantelzorgers",
              "Gezinnen in crisis"
            ],
            "tekst": "Wij bidden voor de naasten om ons heen. Voor de bewoners van woonzorgcentrum Open Vensters, voor de ouderen in ons dorp die zich soms overbodig voelen. Wij bidden specifiek voor hen wier verstand hen verlaat; geef hun kinderen en mantelzorgers het geduld en de liefde waar Sirach over sprak. Wees nabij degenen die deze kerst een lege stoel aan tafel hadden en de pijn van het gemis nog scherp voelen."
          },
          "eigen_gemeente": {
            "themas": [
              "Jonge gezinnen en woningnood",
              "Agrariërs in de Vijfheerenlanden",
              "De overgang naar 2026"
            ],
            "tekst": "Wij bidden voor onze eigen gemeente hier in Ameide. Voor de jonge gezinnen die zoeken naar een plek om te wonen in hun eigen dorp. Voor de boeren in de polder die met zorg naar de toekomst van hun bedrijf kijken. Geef ons als Sionkerk de kracht om een 'Heilige Familie' te zijn voor elkaar: een plek waar niemand buiten de boot valt en waar wij elkaar verdragen in liefde. Ga met ons mee de laatste dagen van dit jaar door, naar de drempel van het nieuwe jaar."
          }
        },
        "stilte_instructie": "*In de stilte van dit moment leggen wij onze persoonlijke zorgen en dankzeggingen voor uw aangezicht...*",
        "overgang_onze_vader": "Hoor ons, o God, als wij nu samen de woorden bidden die uw Zoon ons heeft gegeven:",
        "onze_vader": "Onze Vader die in de hemelen zijt,\nuw naam worde geheiligd;\nuw Koninkrijk kome;\nuw wil geschiede, gelijk in de hemel, alzo ook op de aarde.\nGeef ons heden ons dagelijks brood;\nen vergeef ons onze schulden, gelijk ook wij vergeven onze schuldenaren;\nen leid ons niet in verzoeking, maar verlos ons van de boze.\nWant van U is het Koninkrijk en de kracht en de heerlijkheid tot in eeuwigheid.\nAmen."
      }
    },
    "poetische_technieken_gebruikt": {
      "parallellisme": [
        "Wij treden over de drempel... wij dragen het lawaai...",
        "Wij bekleedden ons met gelijkhebberij... wij hulden ons in onverschilligheid..."
      ],
      "drieslag": [
        "In gedachten, woorden en werken (geïmpliceerd)",
        "Naar onze keukentafels, naar onze stallen en onze kantoren",
        "Uw stilte, uw ruimte, uw gezicht (geïnspireerd door handleiding)"
      ],
      "anafoor": [
        "Kyrie eleison voor...",
        "Wij danken U voor..."
      ],
      "inclusio": [
        "Drempelgebed begint met de 'kou van de polder' en de 'drempel', en de voorbeden eindigen met de 'drempel van het nieuwe jaar'."
      ],
      "zintuiglijke_taal": [
        "Zien: de lege stoel aan tafel (voorbeden)",
        "Horen: de tentzeilen die snijden in de wind (kyrie)",
        "Voelen: de kou van de polder in de kleren (drempelgebed)",
        "Ruiken: de geur van de stallen (dankgebed)",
        "Proeven: proeven van uw genade (dankgebed)"
      ],
      "lokale_beelden": [
        "De polder en de kou van de winterochtend",
        "Woonzorgcentrum Open Vensters",
        "De Sionkerk als herberg in de polder langs de rivier",
        "De boerenbedrijven in de Vijfheerenlanden"
      ]
    },
    "echo_techniek": {
      "schriftlezing_thema": "Het beeld van de 'kleding van de liefde' en de 'vlucht naar veiligheid'.",
      "echo_per_gebed": {
        "drempelgebed": "Het aantrekken van de verkeerde kleren (tegenover de kleding uit Kolossenzen).",
        "kyrie": "De vlucht van Jozef en Maria gespiegeld aan moderne vluchtelingen en militairen op post.",
        "epiclese": "Het Woord dat 'rijkelijk' moet wonen (Kolossenzen 3:16).",
        "dankgebed": "De wijsheid over het eren van ouders uit Sirach 3.",
        "voorbeden": "De zorg voor het gezin en de gemeenschap als de 'bond van de volmaaktheid'."
      }
    }
  },
  "15_kindermoment": {
    "kindermoment_opties": [
      {
        "type": "Klassiek",
        "titel": "De Soep van de Dag",
        "object": {
          "naam": "Een grote houten pollepel",
          "uitleg": "Een alledaags voorwerp uit de keuken dat symbool staat voor de dagelijkse gang van zaken in een gezin en het 'roeren' in de onderlinge verhoudingen."
        },
        "focus_schriftlezing": "Kolossenzen 3,17: 'En al wat ge doen zult in woord of in werk, laat alles zijn in de naam van de Heer Jezus'.",
        "verhaal_script": "(De predikant komt naar voren met de pollepel in de hand.)\n\n'Goedemorgen allemaal. Hebben jullie gisteren ook zo lekker gegeten? Misschien wel iets heel bijzonders omdat het Kerst was. Ik heb hier iets meegenomen uit mijn keuken: een pollepel. Wat doe je daar eigenlijk mee? Precies, roeren. In de soep, of in de stamppot.\n\nIn de Bijbel staat vandaag een brief van Paulus. Hij schrijft over hoe het er in een huis aan toe gaat. Niet alleen over wat je eet, maar over hoe je met elkaar praat en doet. Hij zegt eigenlijk: Of je nu een spelletje doet, je kamer opruimt of met deze lepel in de soep roert... doe het alsof Jezus naast je staat. Dat verandert de smaak van de dag! Als je met liefde roert, smaakt alles beter. Zullen we deze week eens proberen om bij alles wat we doen — zelfs bij het afwassen of opruimen — te denken: ik doe dit voor de Heer?'",
        "afbeelding_idee": "Een sfeervolle foto van een dampende pan soep op een houten tafel met een pollepel ertegenaan geleund."
      },
      {
        "type": "Actief",
        "titel": "De Onzichtbare Verbinding",
        "object": {
          "naam": "Een rol blauwe schilderstape",
          "uitleg": "Tape wordt gebruikt om dingen af te plakken of vast te zetten, maar het is ook een krachtig visueel middel om 'de band' uit de tekst tastbaar te maken zonder dat het blijvende schade aanricht."
        },
        "focus_schriftlezing": "Kolossenzen 3,14: 'Voegt bij dit alles de liefde, die de band van de volmaaktheid is.'",
        "verhaal_script": "(De predikant roept de kinderen in een kring.)\n\n'Ik heb hier schilderstape. Wie kan mij helpen? (Laat twee kinderen naast elkaar staan). Paulus zegt dat liefde een soort \"band\" is die alles bij elkaar houdt. Laten we dat eens proberen. (Plak een strook tape van de schouder van het ene kind naar het andere, heel losjes). \n\nKijk, nu horen jullie bij elkaar. Maar als de één nu heel hard wegrent? (De tape breekt). Oei, de band is kapot. In een gezin of in de kerk zijn we ook aan elkaar geplakt. Niet met echte tape, maar met liefde. Dat betekent dat je een beetje voorzichtig met elkaar moet zijn en rekening met elkaar moet houden. Laten we eens proberen of we met z'n allen een stapje naar links kunnen zetten zonder dat de tape loslaat. (De kinderen bewegen synchroon). Kijk, dat is wat Paulus bedoelt: samen bewegen in de liefde van God.'",
        "afbeelding_idee": "Een grafische illustratie van twee handen die een felgekleurd lint vasthouden dat een cirkel vormt."
      },
      {
        "type": "Gek/Onconventioneel",
        "titel": "De Zure Test",
        "object": {
          "naam": "Een verse citroen",
          "uitleg": "Een citroen staat symbool voor de 'bitterheid' waar Kolossenzen voor waarschuwt. Het biedt een zintuiglijke ervaring die kinderen direct begrijpen."
        },
        "focus_schriftlezing": "Kolossenzen 3,19: 'Mannen, hebt de vrouwen lief en weest niet bitter tegen hen.'",
        "verhaal_script": "(De predikant houdt de citroen omhoog en trekt een zuur gezicht.)\n\n'Hebben jullie wel eens een hap uit een citroen genomen? (Wacht op reacties). Dat is zó zuur dat je hele gezicht ervan in de kreukels trekt. In de Bijbel staat een waarschuwing: wees niet bitter. Bitter is een ander woord voor zuur of boos blijven. \n\nSoms gebeurt er iets stoms thuis. Je broertje pakt je speelgoed af, of je moet naar bed terwijl het net gezellig is. Dan kun je een \"citroen-gezicht\" krijgen. Je wordt vanbinnen helemaal zuur. Maar Paulus zegt: trek de liefde aan als een warme jas. Liefde is als suiker in de thee; het maakt het zure weer goed. Zullen we afspreken dat als we vandaag iemand zien met een citroen-gezicht, we proberen om een beetje \"suiker\" te zijn door iets aardigs te zeggen?'",
        "afbeelding_idee": "Een grappige close-up foto van een kind dat een hap uit een citroen neemt en een extreem zuur gezicht trekt."
      },
      {
        "type": "Bizar",
        "titel": "Het Signaal van de Engel",
        "object": {
          "naam": "Een glimmende fietsbel",
          "uitleg": "Een fietsbel is een waarschuwingsinstrument. In Ameide, waar veel gefietst wordt over de Lekdijk, is dit een zeer herkenbaar geluid voor gevaar of aandacht."
        },
        "focus_schriftlezing": "Matteüs 2,13: 'En zie, een engel van de Heer verschijnt in een droom aan Jozef en zegt: word wakker... en vlucht'.",
        "verhaal_script": "(De predikant laat de fietsbel een paar keer luid rinkelen.)\n\n'Horen jullie dat? Wat doe je als je dit hoort op de dijk? Je kijkt om, of je gaat opzij. Er is iemand die zegt: \"Pas op!\" of \"Ik kom eraan!\"\n\nJozef lag te slapen in de nacht. Het was stil. Maar opeens was daar een engel. Die engel was eigenlijk een soort fietsbel van God. Hij zei: \"Rinkel-de-rinkel! Word wakker Jozef! Er is gevaar! Je moet nu weggaan met Jezus en Maria.\" Jozef hoorde de bel van God en hij kwam meteen in actie. Hij ging niet eerst nog een uurtje slapen. Soms geeft God ons ook een seintje in ons hart. Een soort zacht belletje dat zegt: \"Help die persoon even\" of \"Zeg nu eens sorry\". Luisteren jullie mee naar de belletjes van God?'",
        "afbeelding_idee": "Een macrofoto van een ouderwetse chromen fietsbel waarin de kerkramen weerspiegeld worden."
      },
      {
        "type": "Ernstig",
        "titel": "De Steen van Nazaret",
        "object": {
          "naam": "Een gewone, ruwe baksteen",
          "uitleg": "Een baksteen staat voor het bouwen van een huis, maar ook voor de harde realiteit van het leven. Het is zwaar en onverzettelijk, passend bij de ernst van de vlucht en de eenvoud van Nazaret."
        },
        "focus_schriftlezing": "Matteüs 2,23: 'En daar aangekomen vindt hij een huis in een stad die Nazaret heet'.",
        "verhaal_script": "(De predikant legt de zware baksteen op de rand van de kansel of op een tafel.)\n\n'Deze steen is zwaar en koud. Het is een gewone steen, niks bijzonders aan te zien. Jezus moest vluchten voor een gemene koning. Hij had geen zacht bedje in een paleis. Hij was een vluchteling. Uiteindelijk kwamen ze in Nazaret. Dat was een klein dorpje met veel van dit soort stenen. \n\nSoms is het leven voor kinderen ook een beetje zwaar, net als deze steen. Misschien ben je wel eens bang, of moet je verhuizen terwijl je dat niet wilt. Jezus weet hoe dat voelt. Hij woonde tussen de gewone stenen in een gewoon huis. Hij is overal bij, ook als het even niet leuk is. Deze steen herinnert ons eraan dat God een huis voor Jezus vond, en dat Hij ook voor ons een veilige plek wil zijn, waar we ook wonen.'",
        "afbeelding_idee": "Een foto van een enkele baksteen die eenzaam op een zanderige ondergrond ligt, met een klein groen plantje dat erlangs omhoog groeit."
      }
    ]
  },
  "Bijbelteksten": {
    "naardense_bijbel": [
      {
        "book": "COL",
        "chapter": 3,
        "verses": [
          {
            "verse": 12,
            "text": "Trekt dan aan,\nals heilige en geliefde\nuitverkorenen van God,\neen barmhartig innerlijk,\ngoedertierenheid, nederigheid,\nzachtmoedigheid en geduld,"
          },
          {
            "verse": 13,
            "text": "waarmee ge elkaar kunt verdragen\nen begenadigen als iemand\ntegen iemand een grief heeft;\nzoals ook de Heer\nu heeft begenadigd,\nzo ook gij."
          },
          {
            "verse": 14,
            "text": "Voegt bij dit alles de liefde,\ndie de band van de volmaaktheid is."
          },
          {
            "verse": 15,
            "text": "En de vrede van de Gezalfde\nmoet in uw harten heersen;\ndaartoe zijt ge ook geroepen\nin één lichaam.\nEn weest dankbaar."
          },
          {
            "verse": 16,
            "text": "Laat het woord van de Gezalfde\nrijkelijk in u wonen, zodat ge\nin alle wijsheid elkaar\nonderricht en vermaant,\nmet psalmen, lofzangen en\ngeestelijke liederen\nin de genade in uw harten\nzingend voor God;"
          },
          {
            "verse": 17,
            "text": "en al wat ge doen zult\nin woord of in werk,\nlaat alles zijn in de naam van\nde Heer Jezus\nen dankt God de Vader\ndoor hem."
          },
          {
            "verse": 18,
            "text": "Vrouwen, stelt u onder de mannen,\nzoals het in de Heer betaamt;"
          },
          {
            "verse": 19,
            "text": "mannen, hebt de vrouwen lief\nen weest niet bitter tegen hen."
          },
          {
            "verse": 20,
            "text": "Kinderen, weest in alles gehoorzaam\naan de ouders, want dat is\nin de Heer welgevallig;"
          },
          {
            "verse": 21,
            "text": "vaders, tergt uw kinderen niet,\nopdat ze niet mismoedig worden."
          }
        ],
        "translation": "NB"
      },
      {
        "book": "MAT",
        "chapter": 2,
        "verses": [
          {
            "verse": 13,
            "text": "Zij wijken uit,\nen zie, een engel van de Heer\nverschijnt in een droom aan Jozef\nen zegt: word wakker,\nneem het jongetje en zijn moeder bij je\nen vlucht naar Egypte;\nen wees daar\ntot ik het je zeg;\nwant Herodes gaat het jongetje zoeken\nom het om te brengen!"
          },
          {
            "verse": 14,
            "text": "Hij wordt wakker,\nneemt -nog is het nacht-\nhet jongetje en zijn moeder bij zich,\nen wijkt uit naar Egypte."
          },
          {
            "verse": 15,
            "text": "Hij is daar gebleven\ntot aan het einde van Herodes,-\nzodat in vervulling gaat\nwat vanwege de Heer is gezegd\ndoor de profeet, als hij zegt:\nuit Egypte heb ik mijn zoon geroepen\n(Hos. 11,1) !"
          },
          {
            "verse": 19,
            "text": "Maar Herodes vindt zijn einde,\nen zie, een engel van de Heer\nverschijnt in een droom\naan Jozef in Egypte, en zegt:"
          },
          {
            "verse": 20,
            "text": "word wakker,\nneem het jongetje en zijn moeder bij je\nen vertrek naar het land van Israël;\nwant gestorven zijn zij\ndie de ziel van het jongetje zochten!"
          },
          {
            "verse": 21,
            "text": "Hij wordt wakker,\nneemt het jongetje en zijn moeder bij zich\nen komt aan in het land van Israël."
          },
          {
            "verse": 22,
            "text": "Maar als hij hoort\ndat in plaats van zijn vader, Herodes,\nArchelaüs koning van Juda is,\nwordt hij bevreesd om daar terug te komen;\nen gewaarschuwd in een droom\nwijkt hij uit naar de gebiedsdelen van\nGalilea,"
          },
          {
            "verse": 23,
            "text": "en daar aangekomen\nvindt hij een huis in een stad\ndie Nazaret heet,\nzodat in vervulling gaat\nwat door de profeten is gesproken:\ndat tot hem Nazoreeër zal worden geroepen\n(Rich. 13,5) ."
          }
        ],
        "translation": "NB"
      },
      {
        "book": "PSA",
        "chapter": 128,
        "verses": [
          {
            "verse": 1,
            "text": "Psalm 128 (127) • Beati omnes. (Zang\nvan de opgangen.)\nZalig al wie ontzag heeft voor de Ene, ✡\nwie wandelt\nin zijn wegen."
          },
          {
            "verse": 2,
            "text": "Het zwoegen van je handen, dat je daarvan kunt eten: ✡\nzalig ben jij,\nhet gaat je goed!"
          },
          {
            "verse": 3,
            "text": "Je vrouw is als een wijnstok die vrucht draagt tussen de heupen van je huis,-\nje zonen zijn als pasgeplante olijven ✡\ngeschaard\nrondom je tafel."
          },
          {
            "verse": 4,
            "text": "Zie, zo wordt gezegend een kerel ✡\ndie ontzag heeft voor de Ene!"
          },
          {
            "verse": 5,
            "text": "Jou zegene de Ene\nvanaf Sion, en zie aan\nhoe het Jeruzalem goed gaat, ✡\nal\nde dagen van je leven;"
          },
          {
            "verse": 6,
            "text": "en zie nog bij jouw zonen zonen,- ✡\nover Israël\nvrede!"
          }
        ],
        "translation": "NB"
      }
    ],
    "nbv21": [
      {
        "book": "1SA",
        "chapter": 1,
        "verses": [
          {
            "verse": 20,
            "text": "Binnen een jaar werd Hanna zwanger en baarde ze een zoon. Ze noemde hem Samuel, ‘want,’ verklaarde ze, ‘ik heb hem aan de HEER gevraagd.’"
          },
          {
            "verse": 21,
            "text": "Toen Elkana het jaar daarop weer met zijn familie op weg ging om de HEER zijn jaarlijkse offer te brengen, wilde hij de gelofte inlossen."
          },
          {
            "verse": 22,
            "text": "Maar Hanna ging niet mee. Ze zei tegen haar man: ‘Pas als het kind van de borst is, zal ik hem brengen. Dan zal hij voor de HEER verschijnen en daar voor altijd blijven.’"
          },
          {
            "verse": 24,
            "text": "Zodra ze hem niet meer zelf voedde, nam ze hem mee naar Silo en bracht hem, zo jong als hij was, naar het heiligdom van de HEER. Ze had ook een driejarige stier bij zich, een efa meel en een zak wijn."
          },
          {
            "verse": 25,
            "text": "Ze slachtten de stier en brachten de jongen naar Eli."
          },
          {
            "verse": 26,
            "text": "Hanna zei: ‘Neem me niet kwalijk, heer, zo waar u leeft, ik ben de vrouw die destijds hier bij u tot de HEER heeft gebeden."
          },
          {
            "verse": 27,
            "text": "Om deze zoon heb ik gebeden, en de HEER heeft mij gegeven waar ik om heb gevraagd."
          },
          {
            "verse": 28,
            "text": "Nu geef ik hem op mijn beurt aan de HEER, voor alle dagen die hem gegeven zijn.’ Toen knielde de jongen daar voor de HEER,"
          }
        ],
        "translation": "NBV21"
      },
      {
        "book": "COL",
        "chapter": 3,
        "verses": [
          {
            "verse": 12,
            "text": "Omdat God u heeft uitgekozen, omdat u zijn heiligen bent en Hij u liefheeft, moet u zich kleden in innig medeleven, in goedheid, nederigheid, zachtmoedigheid en geduld."
          },
          {
            "verse": 13,
            "text": "Verdraag elkaar en vergeef elkaar als iemand een ander iets te verwijten heeft; zoals de Heer u vergeven heeft, moet u elkaar vergeven."
          },
          {
            "verse": 14,
            "text": "En bovenal, kleed u in de liefde, dat is de band die u tot een volmaakte eenheid maakt."
          },
          {
            "verse": 15,
            "text": "Laat de vrede van Christus heersen in uw hart, want daartoe bent u geroepen als de leden van één lichaam. Wees ook dankbaar."
          },
          {
            "verse": 16,
            "text": "Laat Christus’ woorden in al hun rijkdom in u wonen; onderricht en vermaan elkaar in alle wijsheid, zing voor God met heel uw hart psalmen, hymnen en liederen die de Geest u vol genade ingeeft."
          },
          {
            "verse": 17,
            "text": "Doe alles wat u zegt of doet in de naam van de Heer Jezus, terwijl u God, de Vader, dankt door Hem."
          },
          {
            "verse": 18,
            "text": "Vrouwen, erken het gezag van uw man, zoals het volgelingen van de Heer past."
          },
          {
            "verse": 19,
            "text": "Mannen, heb uw vrouw lief en wees niet bitter tegen haar."
          },
          {
            "verse": 20,
            "text": "Kinderen, gehoorzaam je ouders in alles, want dat is de wil van de Heer."
          },
          {
            "verse": 21,
            "text": "Vaders, drijf uw kinderen niet tot het uiterste, want dat maakt ze moedeloos."
          }
        ],
        "translation": "NBV21"
      },
      {
        "book": "MAT",
        "chapter": 2,
        "verses": [
          {
            "verse": 13,
            "text": "Nadat zij op die manier de wijk genomen hadden, verscheen er aan Jozef in een droom een engel van de Heer, die zei: ‘Maak je gereed en vlucht met het kind en zijn moeder naar Egypte. Blijf daar tot ik je weer roep, want Herodes is naar het kind op zoek en wil het ombrengen.’"
          },
          {
            "verse": 14,
            "text": "Jozef maakte zich gereed en week nog diezelfde nacht met het kind en zijn moeder uit naar Egypte,"
          },
          {
            "verse": 15,
            "text": "waar hij bleef tot de dood van Herodes. Zo moest in vervulling gaan wat bij monde van de profeet door de Heer is gezegd: ‘Uit Egypte heb Ik mijn Zoon geroepen.’"
          },
          {
            "verse": 19,
            "text": "Nadat Herodes gestorven was, verscheen er in een droom aan Jozef in Egypte een engel van de Heer,"
          },
          {
            "verse": 20,
            "text": "die zei: ‘Maak je gereed en ga met het kind en zijn moeder naar het land Israël. Want zij die het kind om het leven wilden brengen, zijn gestorven.’"
          },
          {
            "verse": 21,
            "text": "Jozef maakte zich gereed en ging met het kind en zijn moeder naar Israël."
          },
          {
            "verse": 22,
            "text": "Maar hij durfde niet naar Judea te gaan toen hij hoorde dat Archelaüs daar zijn vader Herodes als koning was opgevolgd. Nadat hij in een droom een aanwijzing had gekregen week hij uit naar Galilea,"
          },
          {
            "verse": 23,
            "text": "waar hij ging wonen in de stad Nazaret. Zo moest in vervulling gaan wat gezegd is door de profeten: ‘Hij zal Nazoreeër genoemd worden.’"
          }
        ],
        "translation": "NBV21"
      },
      {
        "book": "SIR",
        "chapter": 3,
        "verses": [
          {
            "verse": 2,
            "text": "Want de Heer heeft de vader aanzien bij zijn kinderen gegeven en de zonen aan het oordeel van hun moeder verplicht."
          },
          {
            "verse": 3,
            "text": "Wie zijn vader eer bewijst, bewerkt verzoening voor zijn zonden."
          },
          {
            "verse": 4,
            "text": "Wie zijn moeder hoogacht is als iemand die schatten verzamelt."
          },
          {
            "verse": 5,
            "text": "Wie zijn vader eer bewijst, vindt vreugde in zijn kinderen en wanneer hij bidt, wordt hij verhoord."
          },
          {
            "verse": 6,
            "text": "Wie zijn vader hoogacht, zal lang leven, wie luistert naar de Heer, geeft zijn moeder rust."
          },
          {
            "verse": 12,
            "text": "Kinderen, wees je vader op zijn oude dag tot steun en doe hem geen verdriet zolang hij leeft."
          },
          {
            "verse": 13,
            "text": "Als zijn verstand hem verlaat, heb dan begrip voor hem. Jij die nog al je kracht hebt mag niet op hem neerzien."
          },
          {
            "verse": 14,
            "text": "Als je je over je vader ontfermt, wordt dat niet vergeten; zo bouw je weer op wat je zonden hebben afgebroken."
          }
        ],
        "translation": "NBV21"
      },
      {
        "book": "PSA",
        "chapter": 128,
        "verses": [
          {
            "verse": 1,
            "text": "Gelukkig ieder die ontzag heeft voor de HEER en de weg gaat die Hij wijst:"
          },
          {
            "verse": 2,
            "text": "je zult eten wat je werk opbrengt, geluk en voorspoed vallen je toe,"
          },
          {
            "verse": 3,
            "text": "je vrouw als een vruchtbare wijnstok in het midden van je huis, je kinderen als jonge olijfbomen in een kring om je tafel."
          },
          {
            "verse": 4,
            "text": "Ja, zo wordt gezegend de man die ontzag heeft voor de HEER."
          },
          {
            "verse": 5,
            "text": "Ontvang de zegen van de HEER uit Sion. Je zult de voorspoed van Jeruzalem aanschouwen, alle dagen van je leven."
          },
          {
            "verse": 6,
            "text": "De kinderen van je kinderen zul je zien. Vrede over Israël!"
          }
        ],
        "translation": "NBV21"
      }
    ],
    "grondtekst": [
      {
        "source": "BHS (Biblia Hebraica Stuttgartensia)",
        "book_nl": "1 Samuël",
        "book_original": "Samuel_I",
        "chapter": 1,
        "language": "Hebreeuws",
        "verses": [
          {
            "verse": 20,
            "text": "וַיְהִי֙ לִתְקֻפֹ֣ות הַיָּמִ֔ים וַתַּ֥הַר חַנָּ֖ה וַתֵּ֣לֶד בֵּ֑ן וַתִּקְרָ֤א אֶת־שְׁמֹו֙ שְׁמוּאֵ֔ל כִּ֥י מֵיְהוָ֖ה שְׁאִלְתִּֽיו׃ "
          },
          {
            "verse": 21,
            "text": "וַיַּ֛עַל הָאִ֥ישׁ אֶלְקָנָ֖ה וְכָל־בֵּיתֹ֑ו לִזְבֹּ֧חַ לַֽיהוָ֛ה אֶת־זֶ֥בַח הַיָּמִ֖ים וְאֶת־נִדְרֹֽו׃ "
          },
          {
            "verse": 22,
            "text": "וְחַנָּ֖ה לֹ֣א עָלָ֑תָה כִּֽי־אָמְרָ֣ה לְאִישָׁ֗הּ עַ֣ד יִגָּמֵ֤ל הַנַּ֨עַר֙ וַהֲבִאֹתִ֗יו וְנִרְאָה֙ אֶת־פְּנֵ֣י יְהוָ֔ה וְיָ֥שַׁב שָׁ֖ם עַד־עֹולָֽם׃ "
          },
          {
            "verse": 24,
            "text": "וַתַּעֲלֵ֨הוּ עִמָּ֜הּ כַּאֲשֶׁ֣ר גְּמָלַ֗תּוּ בְּפָרִ֤ים שְׁלֹשָׁה֙ וְאֵיפָ֨ה אַחַ֥ת קֶ֨מַח֙ וְנֵ֣בֶל יַ֔יִן וַתְּבִאֵ֥הוּ בֵית־יְהוָ֖ה שִׁלֹ֑ו וְהַנַּ֖עַר נָֽעַר׃ "
          },
          {
            "verse": 25,
            "text": "וַֽיִּשְׁחֲט֖וּ אֶת־הַפָּ֑ר וַיָּבִ֥יאוּ אֶת־הַנַּ֖עַר אֶל־עֵלִֽי׃ "
          },
          {
            "verse": 26,
            "text": "וַתֹּ֨אמֶר֙ בִּ֣י אֲדֹנִ֔י חֵ֥י נַפְשְׁךָ֖ אֲדֹנִ֑י אֲנִ֣י הָאִשָּׁ֗ה הַנִּצֶּ֤בֶת עִמְּכָה֙ בָּזֶ֔ה לְהִתְפַּלֵּ֖ל אֶל־יְהוָֽה׃ "
          },
          {
            "verse": 27,
            "text": "אֶל־הַנַּ֥עַר הַזֶּ֖ה הִתְפַּלָּ֑לְתִּי וַיִּתֵּ֨ן יְהוָ֥ה לִי֙ אֶת־שְׁאֵ֣לָתִ֔י אֲשֶׁ֥ר שָׁאַ֖לְתִּי מֵעִמֹּֽו׃ "
          },
          {
            "verse": 28,
            "text": "וְגַ֣ם אָנֹכִ֗י הִשְׁאִלְתִּ֨הוּ֙ לַֽיהוָ֔ה כָּל־הַיָּמִים֙ אֲשֶׁ֣ר הָיָ֔ה ה֥וּא שָׁא֖וּל לַֽיהוָ֑ה וַיִּשְׁתַּ֥חוּ שָׁ֖ם לַיהוָֽה׃ פ "
          }
        ]
      },
      {
        "source": "NA28 (Novum Testamentum Graece)",
        "book_nl": "Kolossenzen",
        "book_original": "COL",
        "chapter": 3,
        "language": "Grieks",
        "verses": [
          {
            "verse": 12,
            "text": "Ἐνδύσασθε οὖν, ὡς ἐκλεκτοὶ τοῦ θεοῦ ἅγιοι καὶ ἠγαπημένοι, σπλάγχνα οἰκτιρμοῦ χρηστότητα ταπεινοφροσύνην πραΰτητα μακροθυμίαν, "
          },
          {
            "verse": 13,
            "text": "ἀνεχόμενοι ἀλλήλων καὶ χαριζόμενοι ἑαυτοῖς ἐάν τις πρός τινα ἔχῃ μομφήν· καθὼς καὶ ὁ κύριος ἐχαρίσατο ὑμῖν, οὕτως καὶ ὑμεῖς· "
          },
          {
            "verse": 14,
            "text": "ἐπὶ πᾶσιν δὲ τούτοις τὴν ἀγάπην, ὅ ἐστιν σύνδεσμος τῆς τελειότητος. "
          },
          {
            "verse": 15,
            "text": "καὶ ἡ εἰρήνη τοῦ Χριστοῦ βραβευέτω ἐν ταῖς καρδίαις ὑμῶν, εἰς ἣν καὶ ἐκλήθητε ἐν ἑνὶ σώματι· καὶ εὐχάριστοι γίνεσθε. "
          },
          {
            "verse": 16,
            "text": "Ὁ λόγος τοῦ Χριστοῦ ἐνοικείτω ἐν ὑμῖν πλουσίως, ἐν πάσῃ σοφίᾳ διδάσκοντες καὶ νουθετοῦντες ἑαυτούς, ψαλμοῖς ὕμνοις ᾠδαῖς πνευματικαῖς ἐν [τῇ] χάριτι ᾄδοντες ἐν ταῖς καρδίαις ὑμῶν τῷ θεῷ· "
          },
          {
            "verse": 17,
            "text": "καὶ πᾶν ὅ τι ἐὰν ποιῆτε ἐν λόγῳ ἢ ἐν ἔργῳ, πάντα ἐν ὀνόματι κυρίου Ἰησοῦ, εὐχαριστοῦντες τῷ θεῷ πατρὶ δι’ αὐτοῦ."
          },
          {
            "verse": 18,
            "text": "Αἱ γυναῖκες, ὑποτάσσεσθε τοῖς ἀνδράσιν ὡς ἀνῆκεν ἐν κυρίῳ. "
          },
          {
            "verse": 19,
            "text": "Οἱ ἄνδρες, ἀγαπᾶτε τὰς γυναῖκας καὶ μὴ πικραίνεσθε πρὸς αὐτάς. "
          },
          {
            "verse": 20,
            "text": "Τὰ τέκνα, ὑπακούετε τοῖς γονεῦσιν κατὰ πάντα, τοῦτο γὰρ εὐάρεστόν ἐστιν ἐν κυρίῳ. "
          },
          {
            "verse": 21,
            "text": "Οἱ πατέρες, μὴ ἐρεθίζετε τὰ τέκνα ὑμῶν, ἵνα μὴ ἀθυμῶσιν."
          }
        ]
      },
      {
        "source": "NA28 (Novum Testamentum Graece)",
        "book_nl": "Matteüs",
        "book_original": "MAT",
        "chapter": 2,
        "language": "Grieks",
        "verses": [
          {
            "verse": 13,
            "text": "Ἀναχωρησάντων δὲ αὐτῶν ἰδοὺ ἄγγελος κυρίου φαίνεται κατ’ ὄναρ τῷ Ἰωσὴφ λέγων· ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ φεῦγε εἰς Αἴγυπτον καὶ ἴσθι ἐκεῖ ἕως ἂν εἴπω σοι· μέλλει γὰρ Ἡρῴδης ζητεῖν τὸ παιδίον τοῦ ἀπολέσαι αὐτό. "
          },
          {
            "verse": 14,
            "text": "ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ νυκτὸς καὶ ἀνεχώρησεν εἰς Αἴγυπτον, "
          },
          {
            "verse": 15,
            "text": "καὶ ἦν ἐκεῖ ἕως τῆς τελευτῆς Ἡρῴδου· ἵνα πληρωθῇ τὸ ῥηθὲν ὑπὸ κυρίου διὰ τοῦ προφήτου λέγοντος· ἐξ Αἰγύπτου ἐκάλεσα τὸν υἱόν μου."
          },
          {
            "verse": 19,
            "text": "Τελευτήσαντος δὲ τοῦ Ἡρῴδου ἰδοὺ ἄγγελος κυρίου φαίνεται κατ’ ὄναρ τῷ Ἰωσὴφ ἐν Αἰγύπτῳ "
          },
          {
            "verse": 20,
            "text": "λέγων· ἐγερθεὶς παράλαβε τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ πορεύου εἰς γῆν Ἰσραήλ· τεθνήκασιν γὰρ οἱ ζητοῦντες τὴν ψυχὴν τοῦ παιδίου. "
          },
          {
            "verse": 21,
            "text": "ὁ δὲ ἐγερθεὶς παρέλαβεν τὸ παιδίον καὶ τὴν μητέρα αὐτοῦ καὶ εἰσῆλθεν εἰς γῆν Ἰσραήλ."
          },
          {
            "verse": 22,
            "text": "Ἀκούσας δὲ ὅτι Ἀρχέλαος βασιλεύει τῆς Ἰουδαίας ἀντὶ τοῦ πατρὸς αὐτοῦ Ἡρῴδου ἐφοβήθη ἐκεῖ ἀπελθεῖν· χρηματισθεὶς δὲ κατ’ ὄναρ ἀνεχώρησεν εἰς τὰ μέρη τῆς Γαλιλαίας, "
          },
          {
            "verse": 23,
            "text": "καὶ ἐλθὼν κατῴκησεν εἰς πόλιν λεγομένην Ναζαρέτ· ὅπως πληρωθῇ τὸ ῥηθὲν διὰ τῶν προφητῶν ὅτι Ναζωραῖος κληθήσεται."
          }
        ]
      },
      {
        "source": "BHS (Biblia Hebraica Stuttgartensia)",
        "book_nl": "Psalm",
        "book_original": "Psalmi",
        "chapter": 128,
        "language": "Hebreeuws",
        "verses": [
          {
            "verse": 1,
            "text": "שִׁ֗יר הַֽמַּ֫עֲלֹ֥ות אַ֭שְׁרֵי כָּל־יְרֵ֣א יְהוָ֑ה הַ֝הֹלֵ֗ךְ בִּדְרָכָֽיו׃ "
          },
          {
            "verse": 2,
            "text": "יְגִ֣יעַ כַּ֭פֶּיךָ כִּ֣י תֹאכֵ֑ל אַ֝שְׁרֶ֗יךָ וְטֹ֣וב לָֽךְ׃ "
          },
          {
            "verse": 3,
            "text": "אֶשְׁתְּךָ֤׀ כְּגֶ֥פֶן פֹּרִיָּה֮ בְּיַרְכְּתֵ֪י בֵ֫יתֶ֥ךָ בָּ֭נֶיךָ כִּשְׁתִלֵ֣י זֵיתִ֑ים סָ֝בִ֗יב לְשֻׁלְחָנֶֽךָ׃ "
          },
          {
            "verse": 4,
            "text": "הִנֵּ֣ה כִי־כֵ֭ן יְבֹ֥רַךְ גָּ֗בֶר יְרֵ֣א יְהוָֽה׃ "
          },
          {
            "verse": 5,
            "text": "יְבָרֶכְךָ֥ יְהוָ֗ה מִצִּ֫יֹּ֥ון וּ֭רְאֵה בְּט֣וּב יְרוּשָׁלִָ֑ם כֹּ֝֗ל יְמֵ֣י חַיֶּֽיךָ׃ "
          },
          {
            "verse": 6,
            "text": "וּרְאֵֽה־בָנִ֥ים לְבָנֶ֑יךָ שָׁ֝לֹ֗ום עַל־יִשְׂרָאֵֽל׃ "
          }
        ]
      }
    ]
  }
}