{
  "book": "Exodus",
  "chapter": 13,
  "verses": [
    {
      "verse": 1,
      "text": "Dan richt de Ene het woord tot Mozes\nen zegt:"
    },
    {
      "verse": 2,
      "text": "heilig voor mij elke eersteling, splijter van elke moederschoot bij de zonen Israëls,\nbij de mens en bij het dier;\nvoor míj is die!"
    },
    {
      "verse": 3,
      "text": "Dan zegt Mozes tot de gemeente:\ngedenk\ndéze dag waarop ge zijt weggetrokken uit Egypte, uit het slavenhuis,\nwant met sterkte van hand\nheeft de Ene u van hier uitgeleid;\ndus wordt er geen gist gegeten;"
    },
    {
      "verse": 4,
      "text": "heden houdt ú uittocht,\nin de maand van de aar!-"
    },
    {
      "verse": 5,
      "text": "en het zal geschieden\nals de Ene je heeft doen kómen\nin het land van de Kanaäniet, de Chitiet, de Amoriet, de Chiviet en de Jeboesiet,\nwaarvan hij aan je vaderen heeft gezworen het jou te geven,\neen land vloeiend van melk en honing,-\ndienstdoen zul je in deze maand met dit dienstwerk:"
    },
    {
      "verse": 6,
      "text": "zeven dagen eet je matses;\nen op de zevende dag:\nfeest voor de Ene !-"
    },
    {
      "verse": 7,
      "text": "matses eet men\ndie zeven dagen;\nlaat er bij jou geen gist worden gezien,\nen laat er bij jou niets gezuurds worden gezien in heel je gebied;"
    },
    {
      "verse": 8,
      "text": "melden zul je aan je zoon\nop die dag, en zeggen:\nhet is omwille hiervan:\nde Ene heeft het voor mij klaargemaakt\nbij mijn uittocht uit Egypte!-"
    },
    {
      "verse": 9,
      "text": "wezen zal het voor jou tot een teken op je hand en tot een aandenken tussen je ogen\nopdat\nhet onderricht van de Ene zal wezen in je mond;\nwant met sterke hand\nheeft de Ene je uitgeleid uit Egypte;"
    },
    {
      "verse": 10,
      "text": "bewaren zul je deze inzettingen voor haar overeengekomen tijd,\ndag in dag uit;"
    },
    {
      "verse": 11,
      "text": "en zal het zo wezen\ndat de Ene je doet kómen in het land van de Kanaäniet,\nzoals hij heeft gezworen aan jou en aan je vaderen,\nen heeft hij het je gegeven,"
    },
    {
      "verse": 12,
      "text": "doen oversteken zul je al wie de moederschoot splijt naar de Ene ;\nvan elke splijterworp van het vee\ndie er voor u zal wezen: de mannetjes naar de Ene ;"
    },
    {
      "verse": 13,
      "text": "en elke moederschootsplijter van een ezel zul je inlossen met een lam;\nals je hem niet inlost zul je hem de nek breken;\nen elke eersteling van een mens bij je zonen zul je inlossen;"
    },
    {
      "verse": 14,
      "text": "en zal het wezen\ndat je zoon je morgen een vraag stelt en zegt: wat ís dit?-\nzeg dan tot hem:\nmet sterkte van hand\nheeft de Ene ons uitgeleid uit Egypte, uit het slavenhuis;"
    },
    {
      "verse": 15,
      "text": "en het is geweest\ndat Farao hardnekkig weigerde\nom ons heen te zenden,\nen dat de Ene ómbracht elke eersteling op het land van Egypte,\nvan menseneersteling tot diereneersteling;\nzodoende offer ik aan de Ene\nelke moederschootsplijter van de mannetjes,\nen elke eersteling van mijn zonen los ik in;"
    },
    {
      "verse": 16,
      "text": "wezen zal dat tot een teken op je hand\nen tot een band tussen je ogen;\nwant met sterkte van hand heeft\nde Ene ons uitgeleid uit Egypte!"
    },
    {
      "verse": 17,
      "text": "En het is zo geweest:\ntoen Farao\nde gemeente heenzond,\nheeft God die niet geleid\nover de weg door het land van de Filistijnen,\nhoewel die het naastbij is;\nwant, heeft God gezegd,\nanders wordt de gemeente verleid tot spijt als ze de strijd zien, en keren ze terug naar Egypte!"
    },
    {
      "verse": 18,
      "text": "God laat de gemeente afbuigen over de weg door de woestijn naar de Rietzee;\nper vijftig zijn de zonen Israëls opgeklommen uit het land van Egypte."
    },
    {
      "verse": 19,
      "text": "Mozes neemt de beenderen van Jozef met zich mee;\nwant met een bezwering heeft die de zonen Israëls doen zweren en gezegd:\nin zijn omzien zal God naar u omzien;\nlaat dan mijn beenderen hieruit mét u opklimmen!"
    },
    {
      "verse": 20,
      "text": "Ze breken op van Soekot;\nze legeren zich in Etam,\naan de rand van de woestijn,-"
    },
    {
      "verse": 21,
      "text": "terwijl de Ene\nvoor hun aanschijn uit gaat, overdag in een wolkzuil om hen te geleiden op de weg\nen ’s nachts in een zuil van vuur om hun bij te lichten,-\nom voort te gaan des daags en des nachts."
    },
    {
      "verse": 22,
      "text": "Nooit blijft hij weg,\nde wolkzuil overdag\nof de vuurzuil ’s nachts,-\nvoor het aanschijn van de gemeente."
    }
  ],
  "translation": "NB"
}