{
  "book": "Exodus",
  "chapter": 15,
  "verses": [
    {
      "verse": 1,
      "text": "Dan zingt Mozes met de zonen Israëls\nvoor de Ene deze zang;\nze zeggen veelzeggend:\nzíngen wil ik voor de Ene , want hij is hoog verheven;\nhet ros en zijn ruiter schoot hij in zee!"
    },
    {
      "verse": 2,
      "text": "Mijn zege en mijn muziek is de Ene :\nhij is het die mij komt redden!\nHíj is mijn God, ik prijs hem,\nde God van mijn vader, hem verhef ik!"
    },
    {
      "verse": 3,
      "text": "De Ene is een man van oorlog;\nEne is zijn naam!"
    },
    {
      "verse": 4,
      "text": "Farao’s wagens en zijn legermacht smeet hij in zee;\nde keur van zijn driekampers, ze werden in de Rietzee gedompeld."
    },
    {
      "verse": 5,
      "text": "Oerkolken overdekten hen;\nze daalden neer in de diepten zoals een steen!"
    },
    {
      "verse": 6,
      "text": "Uw rechterhand, Ene ,\nschittert van kracht,\nuw rechterhand, Ene , verplettert een vijand!"
    },
    {
      "verse": 7,
      "text": "In een overvloed van hoogheid legt gij néér wie tegen u opstaan;\ngij zendt uw laaiende woede uit:\ndie verteert hen als kaf!"
    },
    {
      "verse": 8,
      "text": "Door de stormwind uit uw neusgaten stuwden watermassa’s op,\nstromen zijn blijven staan als een dam;\nverstard zijn oerkolken in het hart van de zee."
    },
    {
      "verse": 9,
      "text": "Een vijand zei wel\n‘ik jaag na, haal in, deel buit,\nverzadig aan hen mijn ziel,\nontbloot mijn zwaard,\nmijn hand zal hen onterven’-"
    },
    {
      "verse": 10,
      "text": "gij hebt geblazen met uw stormwind en de zee heeft hen overdekt;\nze zonken weg als een stuk lood\nin watermassa’s vol geweld."
    },
    {
      "verse": 11,
      "text": "Wíe is als gij bij de goden, Ene !\nWie is als gij?- verheerlijkt in het heiligdom,\ngevreesd in lofzangen,- die een wonder dóet!"
    },
    {
      "verse": 12,
      "text": "Gij strekte uw rechterhand uit:\naarde verzwolg hen."
    },
    {
      "verse": 13,
      "text": "Gij leidde in uw vriendschap deze gemeente, en hebt die verlost,\ndoor uw kracht voortgeleid naar de weide van uw heiligdom!"
    },
    {
      "verse": 14,
      "text": "Dat hoorden mensengemeenten en sidderden!\nKramp beving\nFilistea’s gezetenen."
    },
    {
      "verse": 15,
      "text": "Tóen waren de vorsten van Edom ontzet,\nde goden van Moab:\neen beving heeft hen bevangen;\ndaar wankelden\nal Kanaäns gezetenen!"
    },
    {
      "verse": 16,
      "text": "Er valt over hen ontzetting en angst,\ndoor de grootheid van uw arm worden ze star als steen,-\nzolang oversteekt: uw gemeente, Ene !,\nzolang oversteekt de gemeente die gij hebt verworven."
    },
    {
      "verse": 17,
      "text": "Gij doet ze komen en plant ze in het bergland, uw erfdeel,\nstandplaats voor uw zetel, gij hebt dat bewerkt, Ene !-\neen heiligdom,\nmijn Heer, hebben uw handen tot stand gebracht!"
    },
    {
      "verse": 18,
      "text": "De Ene zal koning zijn voor eeuwig en immer!"
    },
    {
      "verse": 19,
      "text": "Want gekomen is Farao’s paard\n-met zijn wagens en ruiters- in de zee: en terugkeren laat de Ene over hen de wateren van de zee;\nen Israëls zonen zij gegaan over het droge, onder in de zee!"
    },
    {
      "verse": 20,
      "text": "Dan neemt Mirjam, de profetes, de zuster van Aäron, de trommel in haar hand,\nen trekken alle vrouwen achter haar uit\nmet trommels en met fluiten."
    },
    {
      "verse": 21,
      "text": "Mirjam heft voor hen aan:\n‘zingt voor de Ene want hij is hoog verheven,\nhet ros en zijn ruiter schoot hij in zee!’"
    },
    {
      "verse": 22,
      "text": "Dan laat Mozes Israël opbreken van de Rietzee,\nen trekken ze uit naar de woestijn van Sjoer;\nze gaan drie dagen de woestijn in maar hebben geen water gevonden."
    },
    {
      "verse": 23,
      "text": "Ze komen aan bij Mara\nmaar zijn niet bij machte geweest\nom de wateren uit Mara te drinken\nwant bitter zijn die!\nDaarom heeft men als haar naam uitgeroepen ‘Mara’,- bittere !"
    },
    {
      "verse": 24,
      "text": "Ze morren, de gemeente, tegen Mozes, en zeggen: wát moeten we nu drinken?"
    },
    {
      "verse": 25,
      "text": "Hij schreeuwt tot de Ene ;\nde Ene wijst hem een stuk hout aan,-\nhij werpt dat in het water\nen zóet worden de wateren;\ndaar heeft hij hem regel en recht gesteld en daar heeft hij hem beproefd."
    },
    {
      "verse": 26,
      "text": "Dan zegt hij: als je horende hóórt naar de stem van de Ene , je God,\nen wat juist is in zijn ogen dóet,\nje oor zult neigen naar zijn geboden\nen al zijn inzettingen zult bewaken,-\nálle kwaal\ndie ik heb gesteld in Egypte zal ik niet stellen over jou,\nwant ik, de Ene , ben je heelmeester!"
    },
    {
      "verse": 27,
      "text": "Ze komen aan bij Eliem;\ndaar\nzijn twaalf wellen vol water en zeventig palmen;\nze legeren zich dáár, bij het water."
    }
  ],
  "translation": "NB"
}