{
  "book": "Exodus",
  "chapter": 17,
  "verses": [
    {
      "verse": 1,
      "text": "Ze breken op, heel de samenkomst van\nde zonen Israëls,\nuit de woestijn van Sien,\nom telkens opnieuw op te breken op last * Letterlijk: mond. van de Ene ;\nze legeren zich in Refidiem,-\nmaar daar is géén water te drinken voor de gemeente!"
    },
    {
      "verse": 2,
      "text": "Dan bekvecht de gemeente met Mozes,\nen zeggen ze:\ngeven jullie ons water, dan kunnen we drinken!\nMozes zegt tot hen:\nwat bekvechten jullie met míj?-\nwat beproeven jullie de Ene !"
    },
    {
      "verse": 3,
      "text": "Maar de gemeente smácht daar naar water;\ndus mort de gemeente tegen Mozes,-\nen zegt:\nwaarom eigenlijk heb je ons laten opklimmen uit Egypte!-\nom mij, m’n zonen en m’n vee te laten doodgaan van dorst?"
    },
    {
      "verse": 4,
      "text": "Mozes schreeuwt het uit tot de Ene en zegt:\nwat moet ik doen aan deze gemeente!-\nnog even en ze hebben me gestenigd!"
    },
    {
      "verse": 5,
      "text": "Dan zegt de Ene tot Mozes:\nsteek over voor het aanschijn van de gemeente\nen neem enkele oudsten van Israël met je mee;\nook je staf, waarmee je de Stroom hebt geslagen,\nneem die in je hand en gá!-"
    },
    {
      "verse": 6,
      "text": "zie, ik zal voor jouw aanschijn staan, daar op de rots,\nbij Horeb;\nslaan zul je op de rots;\nwateren zullen er uitstromen en drinken zal de gemeente!\nZo doet hij, Mozes,\nvoor de ogen van Israëls oudsten."
    },
    {
      "verse": 7,
      "text": "Hij roept voor het oord als naam uit:\nMasa en Meriva, beproeving en bekvechterij! ,\nom het bekvechten van de zonen Israëls\nen om hun beproeving van de Ene , als ze zeggen:\nis de Ene in ons midden, of niet?"
    },
    {
      "verse": 8,
      "text": "Dan komt Amalek;\nen voert met Israël oorlog, bij Refidiem."
    },
    {
      "verse": 9,
      "text": "Mozes zegt tot Jozua: kies voor ons mannen uit\nen trek uit!, voer oorlog tegen Amalek!-\nmorgen\nzal ik mij posteren op het hoofd van de heuvel\nmet de staf van God in mijn hand!"
    },
    {
      "verse": 10,
      "text": "Jozua doet\nzoals Mozes hem gezegd heeft,\nen voert oorlog tegen Amalek;\nen Mozes, Aäron en Choer\nzijn geklommen naar het hoofd van de heuvel."
    },
    {
      "verse": 11,
      "text": "En het is geschied:\nzodra Mozes zijn hand ophief, won Israël,\nen zodra hij zijn hand liet rusten, won Amalek."
    },
    {
      "verse": 12,
      "text": "Als de handen van Mozes zwaar worden\nnemen ze een steen, leggen die onder hem, en gaat hij daarop zitten;\nAäron en Choer hebben zijn handen ondersteund,\naan de ene kant een\nen aan de andere kant een;\nzo is er, door zijn handen, betrouwen tot aan de thuiskomst van de zon."
    },
    {
      "verse": 13,
      "text": "Jozua maakt Amalek en zijn gemeente weerloos voor de bek van het zwaard."
    },
    {
      "verse": 14,
      "text": "Dan zegt de Ene tot Mozes:\nschrijf dit als gedachtenis op de boekrol\nen zet het vast in Jozua’s oren;\nwant wegvagend zal ik de gedachte aan Amalek wegvagen\nvan onder de hemelen."
    },
    {
      "verse": 15,
      "text": "Dan bouwt Mozes een altaar;\nhij roept als naam daarvoor uit: de Ene is mijn – beproefde – banier!"
    },
    {
      "verse": 16,
      "text": "Hij zegt:\nwant, hand op zijn troon:\ner is een oorlog voor de Ene tegen Amalek,-\nvan generatie op generatie!"
    }
  ],
  "translation": "NB"
}