{
  "book": "Exodus",
  "chapter": 19,
  "verses": [
    {
      "verse": 1,
      "text": "Bij de derde nieuwemaan\nsinds de uittocht van de zonen Israëls uit het land van Egypte,\nop deze dag\nzijn ze aangekomen in de woestijn Sinaï."
    },
    {
      "verse": 2,
      "text": "Ze breken op van Refidiem,\nze komen aan in de woestijn Sinaï\nen legeren zich in de woestijn;\nIsraël legert zich tegenover de berg."
    },
    {
      "verse": 3,
      "text": "Als Mozes is opgeklommen tot God,-\nroept de Ene hem toe vanaf de berg en zegt:\nzó zul je zeggen tot het huis van Jakob\nen zul je melden aan de zonen Israëls:"
    },
    {
      "verse": 4,
      "text": "zelf hebt ge gezien\nwat ik heb gedaan aan Egypte;\nik draag u op vleugels van arenden\nen doe u komen tot mij;"
    },
    {
      "verse": 5,
      "text": "welnu,\nals ge horende hóórt naar mijn stem\nen mijn verbond bewaakt,\ndan zult ge mij kostbaarder worden dan alle gemeenschappen;\nwant van mij is heel het aardland;"
    },
    {
      "verse": 6,
      "text": "gíj zult mij een koningshuis van priesters worden,\neen volk van heiliging!-\ndit zijn de woorden\ndie je tot de zonen Israëls moet spreken!"
    },
    {
      "verse": 7,
      "text": "Mozes komt aan\nen roept de oudsten van de gemeente bijeen;\nhij legt voor hun aanschijn neer\nal deze woorden\ndie de Ene hem heeft geboden."
    },
    {
      "verse": 8,
      "text": "Ze antwoorden, heel de gemeente eendrachtig, en zeggen:\nal wat de Ene heeft gesproken zullen we doen!\nMozes keert met de woorden van de gemeente terug tot de Ene ."
    },
    {
      "verse": 9,
      "text": "Dan zegt de Ene tot Mozes:\nzie, ik ben komende tot jou,-\nin de dichtheid van de wolk,\nhiertoe:\nhoort de gemeente mijn woorden tot jou\ndan zullen ze ook in jou geloven voor eeuwig!\nMozes meldt de woorden van de gemeente aan de Ene ."
    },
    {
      "verse": 10,
      "text": "Dan zegt de Ene tot Mozes: ga tot de gemeente\nen heilig hen vandaag en morgen;\nlaten zij hun kleren wassen,"
    },
    {
      "verse": 11,
      "text": "en tegen de derde dag gereed wezen;\nwant op de derde dag\ndaalt de Ene voor de ogen van heel de gemeente neer op de berg Sinaï!-"
    },
    {
      "verse": 12,
      "text": "grens de gemeente rondom af en zeg:\nwacht u ervoor om de berg te beklimmen of zelfs maar zijn rand aan te raken:\nal wie de berg aanraakt zal sterven, ja sterven!-"
    },
    {
      "verse": 13,
      "text": "geen hand rake hem aan,\nwant gestenigd, ja gestenigd wordt hij of door de schutter doorschoten;\ndier of mens: hij zal niet overleven;\npas bij de lange toon van de jubelhoorn\nzullen zíj de berg beklimmen!"
    },
    {
      "verse": 14,
      "text": "Dan daalt Mozes neer van de berg, naar de gemeente;\nhij heiligt de gemeente\nen zij wassen hun kleren."
    },
    {
      "verse": 15,
      "text": "Hij zegt tot de gemeente:\nweest over drie dagen gereed;\ntreedt niet nader tot een vrouw!"
    },
    {
      "verse": 16,
      "text": "Dan geschiedt het op de derde dag, als de ochtend geschiedt:\ndan geschiedt het: stemmen, bliksemstralen, een zwaar wolkendek over de berg,\nen de stem van een ramshoorn,- zéér sterk;\nheel de gemeente in het legerkamp beeft."
    },
    {
      "verse": 17,
      "text": "Mozes leidt de gemeente God tegemoet, het legerkamp uit;\nzij stellen zich op onderaan de berg."
    },
    {
      "verse": 18,
      "text": "De berg Sinaï is een en al rook\nvan het schijnsel waarmee de Ene op hem is neergedaald in vuur;\nzijn rook stijgt op als de rook van de oven;\nheel de berg beeft zéér."
    },
    {
      "verse": 19,
      "text": "Dan geschiedt de stem van de ramshoorn\ndie dóórgaat en zéér sterk wordt;\nMozes spreekt\nen God antwoordt hem in een stem."
    },
    {
      "verse": 20,
      "text": "Dan daalt de Ene neer op de berg Sinaï, op de top van de berg;\nde Ene roept Mozes naar de top van de berg en Mozes klimt op."
    },
    {
      "verse": 21,
      "text": "De Ene zegt tot Mozes:\ndaal af, betuig in de gemeente\ndat ze niet doordringen tot de Ene om te zien,-\ngevallen is er al te veel van hen!-"
    },
    {
      "verse": 22,
      "text": "ook de priesters die tot de Ene toetreden zullen zich heiligen,\nopdat de Ene niet losbreekt tegen hen!"
    },
    {
      "verse": 23,
      "text": "Dan zegt Mozes tot de Ene :\nde gemeente zal niet bij machte zijn\nop te klimmen naar de berg Sinaï;\nwant zelf hebt gij\nhet bij ons betuigd, en gezegd:\ngrens hem af, de berg, en houd hem heilig!"
    },
    {
      "verse": 24,
      "text": "Dan zegt tot hem de Ene : ga, daal af;\nen klim dan op, jij en Aäron samen met jou;\nde priesters en de gemeente:\nlaten ze niet doordringen om op te klimmen tot de Ene , opdat hij niet tegen hen losbreekt!"
    },
    {
      "verse": 25,
      "text": "Mozes daalt af tot de gemeente;\nhij zegt tot hen:"
    }
  ],
  "translation": "NB"
}