{
  "book": "Exodus",
  "chapter": 22,
  "verses": [
    {
      "verse": 1,
      "text": "Als de dief\nin de kleine uren wordt betrapt en doodgeslagen wordt,-\ngéén bloedschuld treft hem."
    },
    {
      "verse": 2,
      "text": "Maar als de zon over hem is gaan schijnen is er een bloedschuld over hem;\nhij moet met vrede tevreden stellen;\nen als hij niets heeft\nzal hij om zijn diefstal worden verkocht."
    },
    {
      "verse": 3,
      "text": "Als hij, betrapt, wordt betrapt met het gestolene in zijn hand,\nvan os tot ezel tot schaap, in leven,\nzal hij het met het dubbele tevreden stellen."
    },
    {
      "verse": 4,
      "text": "Stel, een man graast een veld of een wijngaard af\nen hij laat zijn kudde daar los\nen graast dus op het veld van een ander:\nmet het goed van zijn eigen veld en het goed van zijn eigen wijngaard zal hij tevreden stellen."
    },
    {
      "verse": 5,
      "text": "Stel, er breekt een vuur uit, het heeft een doornhaag getroffen en een graanschelf is verteerd,\nof het staande (graan), of het veld zelf:\nmet vrede tevreden stellen\nzal de brandstichter voor de brand."
    },
    {
      "verse": 6,
      "text": "Stel, een man geeft bij zijn naaste\nzilvergeld of voorwerpen in bewaring,\nen het wordt gestolen uit het huis van die man:\nals de dief wordt betrapt\nzal die met het dubbele tevreden stellen."
    },
    {
      "verse": 7,
      "text": "Maar als de dief niet wordt betrapt\nzal men de heer des huizes doen naderen tot God:\nof hij niet zijn hand heeft uitgestoken naar het loon van zijn naaste."
    },
    {
      "verse": 8,
      "text": "Over elke zaak waar iets scheef is,\nover een os,\nover een ezel, een schaap, een mantel, over alles wat verloren is,\nwaarvan er een zegt dat dát het is,\nzal tot God komen\nhet woord van hen beiden;\nhij wien goden als boosdoener aanwijzen\nzal aan zijn naaste met het dubbele tevreden stellen."
    },
    {
      "verse": 9,
      "text": "Stel, een man geeft bij zijn naaste een ezel of een os of een schaap of welk beest ook in bewaring,\nen het is doodgegaan of heeft iets gebroken of is geroofd terwijl niemand het zag:"
    },
    {
      "verse": 10,
      "text": "een eed voor de Ene\nzal er dan geschieden tussen hen beiden:\nof hij zijn hand niet heeft uitgestoken naar het loon van zijn naaste;\nde eigenaar ervan moet (de uitkomst) aannemen en híj hoeft niet tevreden te stellen."
    },
    {
      "verse": 11,
      "text": "Maar als het in een diefstal bij hem wordt gestolen\nzal hij de eigenaar ervan tevredenstellen."
    },
    {
      "verse": 12,
      "text": "Als het door een verscheurder wordt verscheurd moet hij het laten komen als getuigenis;\nvoor het verscheurde hoeft hij niet tevreden te stellen."
    },
    {
      "verse": 13,
      "text": "En stel, er vraagt een man bij zijn naaste iets (te leen) en het heeft iets gebroken of is doodgegaan:\nwas de eigenaar ervan er niet bij, dan moet hij met vrede tevreden stellen."
    },
    {
      "verse": 14,
      "text": "Als de eigenaar ervan erbij was, dan stelt hij niet tevreden;\nals het gehuurd was,\nzal het komen bij de huurprijs."
    },
    {
      "verse": 15,
      "text": "Stel, een man verleidt\neen maagd die nog niet werd uitgehuwelijkt en hij heeft zich bij haar neergelegd:\nwervend zal hij haar zich verwerven tot vrouw."
    },
    {
      "verse": 16,
      "text": "Als haar vader weigert-en-weigert haar aan hem te geven,\nzal hij toch zilvergeld afwegen\nvolgens de bruidsprijs van de maagden."
    },
    {
      "verse": 17,
      "text": "Een gifmengster laat je niet in leven!"
    },
    {
      "verse": 18,
      "text": "Al wie een beest beslaapt zal de dood sterven!"
    },
    {
      "verse": 19,
      "text": "Wie offert aan de goden gaat in de ban,-\ntenzij aan de Ene alleen!"
    },
    {
      "verse": 20,
      "text": "Een zwerver zul je niet vernederen en niet verdrukken;\nwant zwervers-te-gast zijn jullie geweest op het land van Egypte!"
    },
    {
      "verse": 21,
      "text": "Geen enkele weduwe of wees zul je vernederen;"
    },
    {
      "verse": 22,
      "text": "als je die tóch in vernedering vernedert,\nja, als die het schreeuwend uitschreeuwt tot mij,\nzal ik, één-en-al-oor, zijn geschreeuw hóren!-"
    },
    {
      "verse": 23,
      "text": "ontbranden zal mijn toorn en\nombrengen zal ik jullie met het zwaard;\nworden zullen jullie vrouwen: weduwen,\nen je zonen: wezen!"
    },
    {
      "verse": 24,
      "text": "Als je zilvergeld leent aan mijn gemeenschap,\naan de arme in je gemeenschap,\nzul je voor hem niet als een geldschieter wezen:\nge zult hem geen rente opleggen."
    },
    {
      "verse": 25,
      "text": "Als je als pand de mantel van je naaste te pand neemt:\nvóór de thuiskomst van de zon zul je die naar hem laten terugkeren;"
    },
    {
      "verse": 26,
      "text": "want dát is zijn bedekking, dát alleen;\ndát is zijn mantel voor zijn huid;\nwaarin zal hij anders slapen?\nZo zal het wezen: als hij tot mij schreeuwt\nzal ik hóren, want ik ben genadig!"
    },
    {
      "verse": 27,
      "text": "Gód zul je niet vervloeken,-\nen een verhevene in je gemeenschap niet verwensen."
    },
    {
      "verse": 28,
      "text": "Je volheid en je overvloed zul je niet achterhouden:\nde eersteling van je zonen geef je aan mij."
    },
    {
      "verse": 29,
      "text": "Zo zul je doen met je os en je wolvee;\nzeven dagen zal hij bij zijn moeder wezen,-\nop de achtste dag geef je hem aan mij."
    },
    {
      "verse": 30,
      "text": "Mannen van toeheiliging zult ge voor mij wezen!\nVlees, op het veld verscheurd, zult ge niet eten,-\nde hond zult ge het toewerpen!"
    }
  ],
  "translation": "NB"
}