{
  "book": "Exodus",
  "chapter": 23,
  "verses": [
    {
      "verse": 1,
      "text": "Maak geen ophef van een loos gerucht;\nleen je hand niet aan de boosdoener\nom een getuige van geweld te worden."
    },
    {
      "verse": 2,
      "text": "Ga niet achter een meerderheid aan om kwaad te doen;\nantwoord om een menigte niet zo\ndat je afbuigt achter een meerderheid aan en ombuigt!"
    },
    {
      "verse": 3,
      "text": "Een zwakke\nzul je niet klemzetten in zijn twistzaak."
    },
    {
      "verse": 4,
      "text": "Stel, je stuit op\nde os van je vijand, of zijn ezel,- verdwaald:\nkeer om, laat die naar hem terugkeren!"
    },
    {
      "verse": 5,
      "text": "Stel, je ziet\nde ezel van iemand die jou haat\nneerliggen onder zijn last,-\nweerhoud je ervan het aan hem over te laten:\nafladen en overladen zul je, samen met hem!"
    },
    {
      "verse": 6,
      "text": "Buig het recht van de arme bij jou niet in zijn twistzaak."
    },
    {
      "verse": 7,
      "text": "Van een woord van leugen houd je je verre;\neen onschuldige of iemand die in zijn recht staat zul je niet ombrengen,\nwant ik zal een boosdoener niet rechtvaardigen;"
    },
    {
      "verse": 8,
      "text": "een geschenk zul je niet aannemen;\nwant het geschenk verblindt geopende ogen\nen verdraait woorden van rechtvaardigen."
    },
    {
      "verse": 9,
      "text": "Een zwerver-te-gast zul je niet verdrukken;\nzelf\nkent ge de ziel van de zwerver-te-gast,\nwant zwervers-te-gast zijt ge geweest op het land van Egypte!"
    },
    {
      "verse": 10,
      "text": "Zes jaren zul je je land bezaaien,\nen wat het opbrengt inzamelen;"
    },
    {
      "verse": 11,
      "text": "het zevende\nlaat je het liggen en laat je het begaan:\neten zullen de armen van mijn gemeente,\nen wat zij overlaten\nzal worden gegeten door het wild op het veld;\nzo zul je ook doen met je wijngaard en je olijf."
    },
    {
      "verse": 12,
      "text": "Een zestal dagen doe je wat je moet doen,\nop de zevende dag houd je sabbat,\nopdat kan rusten:\nje os en je ezel\nen bezieling vindt: de zoon van je dienstmaagd, en de zwerver-te-gast."
    },
    {
      "verse": 13,
      "text": "En in al wat ik tot u heb gezegd zult ge waakzaam zijn;\nen de naam van andere goden zult ge niet in gedachtenis brengen;\nlaat die niet worden gehoord op jouw mond!"
    },
    {
      "verse": 14,
      "text": "Drie voetreizen in het jaar\nvier je voor mij feest."
    },
    {
      "verse": 15,
      "text": "Het feest van de matses\nzul je bewaren:\nzeven dagen eet je matses zoals ik je heb geboden:\nbij de samenkomst in de maand van de Aar,\nwant daarin ben je uitgetrokken uit Egypte;\nmijn gelaatstrekken zijn niet zomaar te zien!"
    },
    {
      "verse": 16,
      "text": "Dan het feest van de maaioogst van de eerstelingen van je daden,\nnadat je gezaaid hebt op het veld;\nen het feest van de inzameling in de uitgang van het jaar,\nals je de vruchten van je daden inzamelt van het veld."
    },
    {
      "verse": 17,
      "text": "Drie malen in het jaar,-\nlaat al wat mannelijk is bij jou zich zien\naan het aanschijn van de Heer, de Ene !"
    },
    {
      "verse": 18,
      "text": "Offer het bloed van mijn offer niet op iets gezuurds;\nen laat het vet van mijn feestgave niet overnachten tot ’s ochtends."
    },
    {
      "verse": 19,
      "text": "Begin-en-hoofdzaak\nvan de eerstelingen van je – rode – grond\nzul je doen komen\nin het huis van de Ene , je God;\nkook een bokje niet in het melkvet van zijn moeder."
    },
    {
      "verse": 20,
      "text": "Zie, ik zend een engel voor je aanschijn uit\nom over jou te waken op de weg,\nen om je te doen komen\nin het oord dat ik heb gegrondvest."
    },
    {
      "verse": 21,
      "text": "Wees waakzaam voor zijn aanschijn en hoor naar zijn stem, wees niet weerspannig tegen hem;\nwant hij vergeeft uw misstappen niet,\nwant mijn naam is in zijn binnenste."
    },
    {
      "verse": 22,
      "text": "Want als je horende hoort naar mijn stem\nen doen zult\nal wat ik zal spreken,\nzal ik de vijand zijn van jouw vijanden\nen benauwen wie jou benauwen."
    },
    {
      "verse": 23,
      "text": "Wanneer mijn engel\nvoor jouw aanschijn uitgaat\nen je zal hebben doen komen\nbij de Amoriet en de Chitiet,\nde Periziet en de Kanaäniet,\nde Chiviet en de Jeboesiet,\nen ik hen heb weggestopt,"
    },
    {
      "verse": 24,
      "text": "buig je dan niet voor hun goden en dien die niet,-\ndoe niet zoals zij doen:\nnee, beuk op hen in en sla bressen,\nbreek en verbrijzel hun standstenen!"
    },
    {
      "verse": 25,
      "text": "Dienen zult ge\nde Ene , God-over-u,\nen zegenen zal hij je brood en je water;\nziekte doe ik uit je midden wijken!"
    },
    {
      "verse": 26,
      "text": "Geen misdrachtige of onvruchtbare zal er in je land wezen;\nhet getal van je dagen zal ik vol maken."
    },
    {
      "verse": 27,
      "text": "Schrik voor mij zend ik voor je aanschijn uit,-\neen warboel zal ik maken van elke manschap\nbij wie je aankomt;\nal je vijanden zal ik overgeven: hun nek naar jou toe!"
    },
    {
      "verse": 28,
      "text": "Voor je aanschijn uit\nzal ik de Egyptische angsthorzel zenden,\nen verdrijven zal die\nde Chiviet, de Kanaäniet en de Chitiet van voor je aanschijn."
    },
    {
      "verse": 29,
      "text": "Ik drijf hen niet in één jaar van je aanschijn weg;\nanders wordt het land een woestenij\nen wordt het wild des velds je te veel."
    },
    {
      "verse": 30,
      "text": "Beetje bij beetje drijf ik hen weg van je aanschijn;\ntotdat je vruchtdraagt\nen het land in eigendom zult hebben."
    }
  ],
  "translation": "NB"
}