{
  "book": "Exodus",
  "chapter": 29,
  "verses": [
    {
      "verse": 1,
      "text": "En dit is het woord\ndat je aan hen zult doen om hen te heiligen om priester te zijn voor mij:\nneem één var, het jong van een rund, en twee rammen, vol-gave dieren;"
    },
    {
      "verse": 2,
      "text": "ongezuurd brood,\nongezuurde koeken, geweekt in olijfolie\nen ongezuurde wafels, gezalfd met de olie:\nvan korfmeel zul je die maken."
    },
    {
      "verse": 3,
      "text": "Plaatsgeven zul je die in éénzelfde korf\nen ze in de korf doen naderen;\nook de var\nen de twee rammen."
    },
    {
      "verse": 4,
      "text": "Dan zul je Aäron en zijn zonen doen naderen\ntot de ingang van de tent van samenkomst; wassen zul je hen met het water."
    },
    {
      "verse": 5,
      "text": "Nemen zul je dan de gewaden\nen Aäron de mantel aantrekken,\nhet overkleed voor de efod,\nde efod zelf en het borstschild;\nde efod zul je hem ombinden\nmet de kunstige gordel van de efod."
    },
    {
      "verse": 6,
      "text": "Op zijn hoofd zul je de tulband zetten;\nen plaatsgeven zul je de wijkrans van het heiligdom op de tulband."
    },
    {
      "verse": 7,
      "text": "De olie voor de zalving zul je nemen\nen die uitgieten op zijn hoofd;\nzalven zul je hem."
    },
    {
      "verse": 8,
      "text": "Ook zijn zonen zul je doen naderen;\nbekleden zul je hen met mantels."
    },
    {
      "verse": 9,
      "text": "Omgorden zul je hen met een gordel, Aäron en zijn zonen,\nen ombinden zul je hun de mijters,\nzijn zal voor hen het priesterschap tot een inzetting van eeuwig;\nvullen zul je de hand van Aäron en de hand van zijn zonen."
    },
    {
      "verse": 10,
      "text": "Doen naderen zul je de var\nvoor het aanschijn van de tent van samenkomst;\nsteunen zal Aäron, en zijn zonen, met hun handen op de kop van de var."
    },
    {
      "verse": 11,
      "text": "Slachten zul je de var voor het aanschijn van de Ene ,-\nin de ingang van de tent van de samenkomst."
    },
    {
      "verse": 12,
      "text": "Nemen zul je iets van het bloed van de var\nen dat prijsgeven op de horens van het altaar,\nmet je vinger;\nalle bloed stort je uit\naan de onderkant van het altaar."
    },
    {
      "verse": 13,
      "text": "Nemen zul je dan\nal het vet\ndat het ingewand overdekt,\nde kwab aan de lever,\nde twee nieren\nen het vetnet dat daarop ligt,-\nen dat in rook doen opgaan op het altaar."
    },
    {
      "verse": 14,
      "text": "Het vlees van de var, zijn huid en zijn mest,\nzul je verbranden in het vuur,\nbuiten de legerplaats;\neen ontzondiging is dat."
    },
    {
      "verse": 15,
      "text": "De eerste ram neem je dan;\nAäron en zijn zonen zullen met hun handen steunen op de kop van de ram;"
    },
    {
      "verse": 16,
      "text": "slachten zul je de ram;\nnemen zul je zijn bloed\nen dat spatten op het altaar, rondom."
    },
    {
      "verse": 17,
      "text": "De ram zelf\ndeel je op in zijn delen;\nwassen zul je zijn ingewand en zijn poten\nen plaatsgeven op zijn rompdelen en op zijn kop."
    },
    {
      "verse": 18,
      "text": "Op het altaar zul je heel de ram in rook doen opgaan,\neen opgangsgave is hij voor de Ene ;\neen reuk die-tot-rust-brengt,\neen vuuroffer voor de Ene is hij."
    },
    {
      "verse": 19,
      "text": "Nemen zul je\nde tweede ram;\nsteunen zal Aäron, en zijn zonen, met hun handen op de kop van de ram;"
    },
    {
      "verse": 20,
      "text": "slachten zul je de ram,\niets nemen van zijn bloed en dat prijsgeven\nop de oorschelp van Aäron en de oorschelp van zijn zonen,-\nde rechter;\nop de duim van hun rechterhand en\nop de duimteen van hun rechtervoet;\nspatten zul je het bloed over het altaar, rondom."
    },
    {
      "verse": 21,
      "text": "Nemen zul je\nvan het bloed op het altaar\nen van de olie voor de zalving,\nen dat sprenkelen over Aäron en over zijn gewaden,\nen over zijn zonen en over de gewaden van zijn zonen bij hem:\nheilig zal hij zijn, hij en zijn gewaden,\nen zijn zonen en de gewaden van zijn zonen bij hem!"
    },
    {
      "verse": 22,
      "text": "Nemen zul je van de ram het vet, de staart en het vet dat het ingewand overdekt,\nde kwab aan de lever, de twee nieren,\nhet vet daarop\nen de rechterschouder;\nwant een ram voor een handvulling is het;"
    },
    {
      "verse": 23,
      "text": "één rond brood,\néén broodkoek met olijfolie en één wafel,\nuit de korf van de ongezuurden\nvoor het aanschijn van de Ene ."
    },
    {
      "verse": 24,
      "text": "Leggen zul je dat alles\nop de handpalmen van Aäron en\nop de handpalmen van zijn zonen;\nheen en weer wiegen zul je het met een wuiven voor het aanschijn van de Ene ."
    },
    {
      "verse": 25,
      "text": "Terugnemen zul je ze uit hun hand\nen in rook doen opgaan op het altaar, bij de opgangsgave,\nals een reuk die-tot-rust brengt voor het aanschijn van de Ene ;\neen vuuroffer is het voor de Ene ."
    },
    {
      "verse": 26,
      "text": "Nemen zul je het borststuk\nvan de ram voor de handvulling voor Aäron,\nen heen en weer wiegen zul je dat met een wuiven voor het aanschijn van de Ene ;\nwezen zal dat: jouw deel."
    },
    {
      "verse": 27,
      "text": "Heilig houden zul je\nhet borststuk van dat wuiven\nen de schouder van de opheffing,\nwaarmee gewuifd is en\ndie opgeheven is,-\nvan de ram voor de handvulling,\nvan die van Aäron en van die van zijn zonen."
    },
    {
      "verse": 28,
      "text": "Zijn zal dat voor Aäron en voor zijn zonen tot een inzetting van eeuwig\nbij de zonen Israëls,\nwant een heffing is het;\nen een heffing\nzal het zijn bij de zonen Israëls op de offeranden van hun vredesgaven,\neen heffing voor de Ene ."
    },
    {
      "verse": 29,
      "text": "De heiligdomsgewaden van Aäron\nzullen ook zijn voor zijn zonen na hem,-\nom hen daarin te zalven\nen daarin hun hand te vullen."
    },
    {
      "verse": 30,
      "text": "Zeven dagen achtereen\nzal de priester in zijn plaats, een van zijn zonen, ze aantrekken;\ndie zal ingaan tot de tent van samenkomst voor de eredienst in het heiligdom."
    }
  ],
  "translation": "NB"
}