{
  "book": "Exodus",
  "chapter": 33,
  "verses": [
    {
      "verse": 1,
      "text": "Dan spreekt de Ene tot Mozes:\nga heen, klim op van hier,\njij en de gemeente\ndie je hebt doen opklimmen uit het land van Egypte,\nnaar het land\nwaarover ik heb gezworen aan Abraham, aan Isaak en aan Jakob, en heb gezegd:\n‘aan jouw zaad zal ik het geven!’-"
    },
    {
      "verse": 2,
      "text": "zenden zal ik ik voor je aanschijn uit een engel;\nverdrijven zal ik\nde Kanaäniet, de Amoriet,\nde Chitiet en de Periziet,\nde Chiviet en de Jeboesiet,-"
    },
    {
      "verse": 3,
      "text": "op de weg naar een land dat overvloeit van melk en honing;\nwant ik zal niet méé opklimmen in je kring,-\nwant een gemeente hard van nek ben je;\nanders zal ik je onderweg verteren!"
    },
    {
      "verse": 4,
      "text": "De gemeente hoort\ndit kwade woord en ze gaan in de rouw;\ngeen man deed meer zijn sieraad aan."
    },
    {
      "verse": 5,
      "text": "De Ene zegt tot Mozes:\nzeg tot de zonen Israëls: jullie zijn een gemeente hard van nek,\nzal ik één ogenblik mee opklimmen in je kring dan zal ik een einde aan je maken;\nwelnu:\ndoe je sieraden van je af,\ndan kan ik weten wat ik je zal doen!"
    },
    {
      "verse": 6,
      "text": "De zonen Israëls beroven zich van hun sieraden, vanaf de berg Horeb."
    },
    {
      "verse": 7,
      "text": "Mozes neemt de tent en heeft hem voor zich buiten de legerplaats uitgespannen,\nverwijderd van de legerplaats,\nen tot hem geroepen: ‘tent van samenkomst!’;\nzo is het geweest: ieder die de Ene zocht\ntrok uit naar de tent van samenkomst\nbuiten de legerplaats."
    },
    {
      "verse": 8,
      "text": "Zo is het geweest:\nals Mozes uittrok naar de tent\nstonden ze op, heel de gemeente,\nen posteerden ze zich\nieder in de opening van zijn tent;\nze keken Mozes na\ntotdat hij aankwam in de tent."
    },
    {
      "verse": 9,
      "text": "Zo is het geweest:\nals Mozes aankwam in de tent,-\ndaalde de staande wolk neer\nen bleef staan in de opening van de tent;\nhij sprak dan met Mozes."
    },
    {
      "verse": 10,
      "text": "Zag heel de gemeente de staande wolk\nstaan in de opening van de tent,\ndan rees heel de gemeente op en bogen ze zich neer,\nieder voor de opening van zijn tent."
    },
    {
      "verse": 11,
      "text": "Dan sprak de Ene tot Mozes van gelaat tot gelaat,\nzoals een man spreekt tot zijn makker;\ndan keerde hij terug naar de legerplaats.\nZijn helper Jozua, zoon van Noen, een jongen nog,\nweek niet uit de tent."
    },
    {
      "verse": 12,
      "text": "Mozes zegt tot de Ene :\nzie aan, gij\nzegt tot mij: doe deze gemeente ópklimmen,\nmaar gij hebt mij niet doen weten\nwie ge uitzendt met mij mee;\ngij hebt gezegd ‘ik ken jou bij name’\nen óók ‘genade heb je gevonden in mijn ogen’;"
    },
    {
      "verse": 13,
      "text": "welnu,\náls ik toch genade heb gevonden in uw ogen:\ndoe mij toch uw weg kennen,\ndan ken ik u\nopdat ik genade zal vinden in uw ogen;\nzie in\ndat het uw gemeente is, dit volk!"
    },
    {
      "verse": 14,
      "text": "Hij zegt:\nals mijn gelaatstrekken meegaan, zal ik je dan tot rust brengen?"
    },
    {
      "verse": 15,
      "text": "Hij zegt tot hem:\nals uw gelaatstrekken niet meegaan,\nlaat ons dan niet van hier opklimmen!-"
    },
    {
      "verse": 16,
      "text": "waaraan wordt anders geweten\ndat ik genade heb gevonden in uw ogen, ikzelf en uw gemeente,\nniet doordat gij met ons mee gaat?-\nen wij zó onderscheiden zijn, ikzelf en uw gemeente,-\nvan heel de gemeenschap\nop het aanschijn van de – rode – grond?"
    },
    {
      "verse": 17,
      "text": "Dan zegt de Ene tot Mozes:\nook dít woord dat je hebt gesproken zal ik doen;\nwant je hebt genade gevonden in mijn ogen,-\nik ken je bij name!"
    },
    {
      "verse": 18,
      "text": "Dan zegt hij:\nlaat mij toch uw glorie zien!"
    },
    {
      "verse": 19,
      "text": "Hij zegt:\nvan mij uit laat ik voorbijtrekken: heel mijn goedheid, vlak voor je aanschijn,\nen uitroepen zal ik de naam ‘ Ene ’ voor je aanschijn;\nbegenadigen zal ik wie ik begenadig\nen ontfermen zal ik mij over wie ik mij ontferm!"
    },
    {
      "verse": 20,
      "text": "En hij zegt:\nje zult niet bij machte zijn om mijn gelaat te zien;\nwant nooit ziet de – rode – mens mij aan en overleeft het!"
    },
    {
      "verse": 21,
      "text": "Dan zegt de Ene :\nhier is een plaats bij mij;\nopstellen zul jij je op de rots;"
    },
    {
      "verse": 22,
      "text": "geschieden zal het als mijn glorie voorbijtrekt:\nneerzetten zal ik je in een holte van de rots;\noverhuiven zal ik je met mijn handpalm totdat ik voorbijtrek;"
    },
    {
      "verse": 23,
      "text": "weghalen zal ik mijn handpalm\nen zien zul je mijn achterkant;\nmijn gelaatstrekken zullen niet worden gezien!"
    }
  ],
  "translation": "NB"
}