{
  "book": "Exodus",
  "chapter": 7,
  "verses": [
    {
      "verse": 1,
      "text": "Dan zegt de Ene tot Mozes:\nzie!, gegeven heb ik jou aan Farao als God;\nen Aäron, je broeder, zal er wezen als je profeet!-"
    },
    {
      "verse": 2,
      "text": "jíj brengt onder woorden\nalles wat ik je gebied;\nen Aäron, je broeder, voert het woord tot Farao:\nheenzenden zal hij de zonen Israëls uit zijn land!-"
    },
    {
      "verse": 3,
      "text": "maar dan zal ík het hart van Farao verharden\nen mijn tekenen en mijn wonderen verméérderen op het land van Egypte;"
    },
    {
      "verse": 4,
      "text": "hij zal niet naar jullie horen, Farao,\nik zal mijn hand (te voelen) geven in Egypte;\nuitleiden zal ik mijn strijdscharen, mijn gemeente, de zonen Israëls, uit het land van Egypte,\nin grote gerichten;"
    },
    {
      "verse": 5,
      "text": "onderkennen zullen ze, de Egyptenaren,\ndat ik het ben, de Ene ,\nals ik mijn hand uitstrek over Egypte,-\nen de zonen Israëls uitleid bij hen vandaan!"
    },
    {
      "verse": 6,
      "text": "Dan dóet Mozes -met Aäron- dat;\nzoals de Ene hun heeft geboden, zó hebben ze gedaan."
    },
    {
      "verse": 7,
      "text": "Mozes is een zoon van tachtig jaar,\nen Aäron\neen zoon van drie en tachtig jaar,-\nals zij het woord richten tot Farao."
    },
    {
      "verse": 8,
      "text": "Dan zegt de Ene\ntot Mozes en tot Aäron,- hij zegt:"
    },
    {
      "verse": 9,
      "text": "wanneer Farao het woord tot u richt en zegt:\ngeeft voor uzelf een wonderbewijs!,\ndan zul jij tot Aäron zeggen:\nneem je staf en zend hem uit voor Farao’s aanschijn,- hij worde een draak!"
    },
    {
      "verse": 10,
      "text": "Dan komt Mozes, met Aäron, bij Farao aan\nen doen ze zo\nzoals de Ene heeft geboden;\nAäron zendt zijn staf uit\nvoor het aanschijn van Farao en voor het aanschijn van zijn dienaars\nen hij wórdt tot een draak."
    },
    {
      "verse": 11,
      "text": "Dan roept ook Farao\nwijzen en gifmengers,\nen doen ook zij, de tekenduiders van Egypte, met hun geheime kunsten net zo."
    },
    {
      "verse": 12,
      "text": "Ze zenden elk zijn staf uit\nen die worden tot draken;\ndan verslindt de staf van Aäron hún staven!"
    },
    {
      "verse": 13,
      "text": "Maar sterk blijft het hart van Farao\nen hij heeft niet naar hen gehoord,-\nzoals gesproken had de Ene ."
    },
    {
      "verse": 14,
      "text": "Dan zegt de Ene tot Mozes:\nzwáár is het hart van Farao;\nhij weigert om de gemeente heen te zenden;"
    },
    {
      "verse": 15,
      "text": "ga tot Farao,\nin de ochtendvroegte!-\nziedaar, hij trekt uit naar het water;\nposteer je, om hem te ontmoeten, op de lip van de Stroom,\nen neem de staf die veranderde in een slang in je hand;"
    },
    {
      "verse": 16,
      "text": "zeggen zul je tot hem:\nde Ene ,\nde God der Hebreeërs, heeft mij tot u gezonden om te zeggen:\nzend mijn gemeente heen,\ndat ze mij dienen in de woestijn!-\nziehier, u hebt niet gehoord tot zover;"
    },
    {
      "verse": 17,
      "text": "zó heeft de Ene gezegd:\nhieraan zult u weten\ndat ik de Ene ben:\nziehier, ik sla met de staf die in mijn hand is\nop de wateren van de Stroom en veranderen zullen ze in bloed!-"
    },
    {
      "verse": 18,
      "text": "de vis in de Stroom zal sterven en stinken zal de Stroom;\nopgeven zullen ze het, de Egyptenaren,\nom water te drinken uit de Stroom."
    },
    {
      "verse": 19,
      "text": "Dan zegt de Ene tot Mozes:\nzeg tot Aäron:\nneem je staf en strek je hand uit over de wateren van Egypte,- over hun rivieren, over hun stromen en over hun moerassen;\nover elke opeenhoping van wateren bij hen, dat ze bloed worden!-\ndan zal het bloed worden op heel het land van Egypte,\ntot in de bomen en in de stenen!"
    },
    {
      "verse": 20,
      "text": "Ze doen zó, Mozes en Aäron, zoals de Ene heeft geboden:\nhij heft zijn staf op en slaat daarmee het water in de Stroom,\nvoor de ogen van Farao en\nvoor de ogen van zijn dienaars;\nveranderd zijn alle wateren in de Stroom in bloed!"
    },
    {
      "verse": 21,
      "text": "De vis in de Stroom is gestorven en de Stroom is gaan stinken,\nen de Egyptenaren zijn niet bij machte geweest\nom water te drinken uit de Stroom;\nhet wordt allemaal bloed, op heel het land van Egypte."
    },
    {
      "verse": 22,
      "text": "Maar net zó doen de tekenduiders van Egypte met hun geheime kunsten;\nen sterk blijft het hart van Farao en hij heeft niet naar hen gehoord,-\nzoals gesproken had de Ene ."
    },
    {
      "verse": 23,
      "text": "Farao wendt zijn aanschijn\nen komt aan in zijn huis;\nook dít heeft zijn hart niet geraakt."
    },
    {
      "verse": 24,
      "text": "Dan graven alle Egyptenaren rondom de Stroom naar water om te drinken;\nwant ze zijn niet bij machte geweest te drinken\nvan het water van de Stroom."
    },
    {
      "verse": 25,
      "text": "Vervuld worden zeven dagen\nnadat de Ene de Stroom heeft geslagen."
    },
    {
      "verse": 26,
      "text": "Dan zegt de Ene tot Mozes: * In vele vertalingen begint hier hoofdstuk 8.\nkom binnen bij Farao,-\nen zeg tot hem:\nzo heeft gezegd de Ene :\nzend mijn gemeente heen,\ndat ze mij dienen!-"
    },
    {
      "verse": 27,
      "text": "en als u weigert om heen te zenden,\nziedaar, dan zal ík\nheel uw gebied treffen met kikvorsen!-"
    },
    {
      "verse": 28,
      "text": "wemelen zal de Stroom\nvan kikvorsen;\nopklimmen zullen die en binnenkomen in uw huis,\nin de kamer waar uw ligbank staat, en op uw bed,\nin het huis van uw dienaars en in uw manschap,\nin uw bakovens en uw deegtroggen!-"
    },
    {
      "verse": 29,
      "text": "over u, over uw manschap en over al uw dienaars\nklimmen dan de kikvorsen omhoog!"
    }
  ],
  "translation": "NB"
}