{
  "book": "1 Samuel",
  "chapter": 10,
  "verses": [
    {
      "verse": 1,
      "text": "Het geschiedt hiernadat de koning van de zonen van Amonsterft;koning wordt in zijn plaatszijn zoon Chanoen."
    },
    {
      "verse": 2,
      "text": "David zegt:ik wil vriendschap bewijzen aan Chanoen,de zoon van Nachasj,zoals zijn vader vriendschap heeft bewezenaan mij!En David zendt een boodschapom hem door de hand van zijn dienaarste troosten over zijn vader;zo komen Davids dienaars aanin het land van de zonen van Amon."
    },
    {
      "verse": 3,
      "text": "Maar dan zeggen de vorstenvan de zonen van Amontot Chanoen, hun heer:eert David je vader in jouw ogenomdat hij vertroosterstot jou heeft gezonden?-is het nietom de stad te doorzoeken,haar te bespieden en om te kerendat David zijn dienaarsnaar jou heeft uitgezonden?"
    },
    {
      "verse": 4,
      "text": "En Chanoen neemt Davids dienaren vast,scheert de helft van hun baard afen snijdt hun kleren halverwege af,bij hun billen,-en zendt ze zo heen."
    },
    {
      "verse": 5,
      "text": "Ze melden dat aan David,en hij zendt hun boden tegemoet,want de mannenzijn diep beschaamd geweest;de koning zegt: blijft zitten in Jerichototdat uw baard is aangegroeiden keert dan terug!"
    },
    {
      "verse": 6,
      "text": "De zonen van Amon zien indat ze zich stinkend gemaakt hebbenbij David;dus zenden de zonen van Amon bodenen huren ze bij Aram Bet Rechoven bij Aram Tsovatwintigduizend man voetvolk,bij de koning van Maächa duizend man,en manvolk van Tov:twaalfduizend man."
    },
    {
      "verse": 7,
      "text": "Als David dat hoort,-zendt hij Joab uitmet heel de strijdschaar der helden."
    },
    {
      "verse": 8,
      "text": "De zonen van Amon trekken uiten stellen zich op in oorlogsslagordein de opening van de poort,terwijl Aram van Tsova en Rechoven het manvolk van Tov en Maächaieder apart op het veld zijn."
    },
    {
      "verse": 9,
      "text": "Als Joab zietdat het front van de oorlogtegen hem is gericht,van voren en van achteren,maakt hij een keusuit al Israëls jong-uitgelezenenen stelt ze op in slagorde, Aram tegemoet."
    },
    {
      "verse": 10,
      "text": "De rest van de manschapheeft hij gegevenin handen van zijn broer Avsjai,-en stelt hij op in slagorde,de zonen van Amon tegemoet."
    },
    {
      "verse": 11,
      "text": "Hij zegt:als Aram mij te sterk blijktzul jij mij tot redder worden;en als de zonen van Amonjou te sterk blijkendan zal ik op weg gaanom redding te brengen aan jou!-"
    },
    {
      "verse": 12,
      "text": "wees sterk en laten we sterk zijnvoor onze manschapen voor de steden van onze God;deEnemoge doen wat in zijn ogen goed is!"
    },
    {
      "verse": 13,
      "text": "Dan treedt Joab aanmet de manschap die met hem isten oorlog tegen Aram;zij vluchten voor zijn verschijning!"
    },
    {
      "verse": 14,
      "text": "Als de zonen van Amoneenmaal hebben geziendat Aram is gevlucht,vluchten zij voor de verschijning van Avisjaien komen terug in de stad;dan keert Joab terugvan tegen de zonen van Amonen komt hij aan in Jeruzalem."
    },
    {
      "verse": 15,
      "text": "Nu Aram zietdat het is neergestoten voor Israëls aanschijnverzamelen ze zich eendrachtig."
    },
    {
      "verse": 16,
      "text": "En Hadadezer zendt berichten laat het Aram uittrekkendat aan de overzij van de Rivier woont;zij komen aan in Chelam,-met Sjovach,overste van Hadadezers strijdschaar,voor hun aanschijn uit."
    },
    {
      "verse": 17,
      "text": "Dat wordt gemeld aan David,••en die verzamelt heel Israël,steekt de Jordaan overen komt aan bij Chelam;die van Aram stellen zich op in slagorde,David tegemoet,en voeren oorlog met hem."
    },
    {
      "verse": 18,
      "text": "Maar Aram moet vluchtenvoor Israëls verschijning,en David brengt van Aram om:zevenhonderd wagenmennersen veertigduizend ruiters;ook Sjovach, de overste van zijn strijdschaar,heeft hij neergeslagen,en die vindt daar de dood."
    },
    {
      "verse": 19,
      "text": "Als alle koningendie dienstbaar zijn aan Hadadezer ziendat zij zijn neergestotenvoor Israëls aanschijn,sluiten zij vrede met Israël en dienen zij hem;zij van Aram vrezenom ooit nog de zonen van Amonte redden.•"
    }
  ],
  "translation": "NB"
}