{
  "book": "1 Samuel",
  "chapter": 11,
  "verses": [
    {
      "verse": 1,
      "text": "Het geschiedttegen de terugkeer van het jaar,tegen de tijd dat de koningen uittrekken,dat David Joab uitzendt,en met hem zijn dienaren en heel Israël,om de zonen van Amon te teisterenen Raba in het nauw te brengen,-terwijl David blijft zetelen in Jeruzalem.••"
    },
    {
      "verse": 2,
      "text": "En het geschiedt tegen de tijddat het avond wordt:David staat op van zijn ligbanken gaat wandelen op het dakvan ’s konings huis;vanaf het dakziet hij een vrouw die zich wast;en die vrouw ziet er zeer goed uit."
    },
    {
      "verse": 3,
      "text": "David zendt iemand uiten laat vragen naar de vrouw;men zegt:is dat niet Batseba, dochter van Eliam,vrouw van Oeria de Chitiet?"
    },
    {
      "verse": 4,
      "text": "David zendt boden uiten laat haar meenemen;zo komt zij bij hemen legt hij zich met haar neer,-zij heeft zich netvan haar (maandelijkse) smet geheiligd;dan keert zij terug naar huis."
    },
    {
      "verse": 5,
      "text": "De vrouw wordt zwanger;zij zendt bericht, meldt aan Daviden zegt: zwanger ben ik!"
    },
    {
      "verse": 6,
      "text": "David zendt bericht naar Joab:zend naar mij toeOeria de Chitiet!,en Joab zendt Oeria naar David toe."
    },
    {
      "verse": 7,
      "text": "Oeria komt bij hem aan;David vraagtnaar de vredeOf: het welslagen.van Joab,de vredeOf: het welslagen.van de manschapen de vrede*Of: het welslagen.van de oorlog."
    },
    {
      "verse": 8,
      "text": "Dan zegt David tot Oeria:daal af naar je huis en was je voeten!Oeria gaat weg uit het huis van de koningen achter hem aan gaat mee:een draaglast van de koning."
    },
    {
      "verse": 9,
      "text": "Maar Oeria legt zich te slapenin de ingang van ’s konings huis,bij alle dienaars van zijn heer;hij is niet afgedaald naar zijn eigen huis."
    },
    {
      "verse": 10,
      "text": "Ze melden dat aan David en zeggen:Oeria is niet afgedaald naar zijn huis!,en David zegt tot Oeria:ben jij niet van een (lange) weg gekomen?-waarom ben je niet afgedaaldnaar je huis?"
    },
    {
      "verse": 11,
      "text": "Oeria zegt tot David:de ark en Israël en Juda zitten nu in hutten,mijn heer Joab en de dienaars van mijn heerzijn gelegerdop het aanschijn van het open veld,zal ik danbinnenkomen in mijn huisom te eten en te drinkenen neer te liggen bij mijn vrouw?-bij jouw leven en bij het leven van je ziel,als ik zo’n woord ooit zal doen!"
    },
    {
      "verse": 12,
      "text": "David zegt tot Oeria:blijf ook vandaag hier,en morgen zend ik je heen!Zo blijft Oeria in Jeruzalem die dagen de volgende morgen."
    },
    {
      "verse": 13,
      "text": "Dan roept David hem,dat hij voor zijn aanschijnmoet eten en drinken,-en voert hem dronken;maar als hij ’s avonds weggaatis het om zich neer te leggen op zijn ligplaatsbij de dienaars van zijn heer,-naar zijn huis is hij niet afgedaald."
    },
    {
      "verse": 14,
      "text": "In de ochtend geschiedt hetdat David een brief schrijft aan Joab,-en die verzendt door de hand van Oeria."
    },
    {
      "verse": 15,
      "text": "Hij schrijft in die brief en zegt:zorgt dat Oeriavooraan in het front komt,waar de oorlog het sterkst woedt,en keert dan om, achter hem vandaanzodat hij verslagen wordt en de dood vindt!••"
    },
    {
      "verse": 16,
      "text": "En zo geschiedt:als Joab een wacht zet voor de stad,-geeft hij Oeria plekop de plaats waarvan hij weetdat daar mannen van vermogen komen."
    },
    {
      "verse": 17,
      "text": "Als de mannen de stad uittrekkenen met Joab oorlog voerenvallen er zowel van de manschapals van Davids dienaars;en de dood vindtook Oeria de Chitiet."
    },
    {
      "verse": 18,
      "text": "Joab zendt bericht,-en meldt aan Davidal wat er uit te spreken is over de oorlog."
    },
    {
      "verse": 19,
      "text": "Hij gebiedt de bode en zegt:als je het voleindigd hebtal wat er uit te spreken is over de oorloguit te spreken tot de koning,"
    },
    {
      "verse": 20,
      "text": "en het zal geschiedendat de gramschap van de koning opklimten hij tot je zal zeggen‘waarom zijt ge zo na aan de stad getredenom oorlog te voeren,-wist ge nietdat ze zouden schietenvan boven op de muur?-"
    },
    {
      "verse": 21,
      "text": "wie heeftAvimelech de zoon van Jeroebesjetverslagen?-was het niet een vrouwdie een ‘rijder’ van een molensteen*De losse bovenste molensteen ‘rijdt’ over de vastliggende onderste molensteen.op hem neersmeetvan boven op de muurzodat hij stierf in Tevets?-waarom zijt ge zo naaan de muur getreden?’-zeggen moet je dan:ookje dienaar Oeria de Chitietis dood!"
    },
    {
      "verse": 22,
      "text": "De bode gaat op weg;hij komt aan en meldt Davidalles waarmee Joab hem heeft uitgezonden."
    },
    {
      "verse": 23,
      "text": "Dan zegt de bode tot David:omdat die mannende overhand op ons haddenen naar ons een uitval dedenin het open veld,weerden wij ons tegenover hentot bij de ingangvan de poort,"
    },
    {
      "verse": 24,
      "text": "maar toen schoten de schuttersop je dienarenvan boven op de muuren vonden enkelen van je dienarende dood;en ook je dienaar Oeria de Chitietis dood!••"
    },
    {
      "verse": 25,
      "text": "David zegt tot de bode:zo moet je tot Joab zeggen:‘laat dit besprokeneniet al te kwaad zijn in je ogen,want het zwaard verslindtdan deze en dan die;versterk je oorlog tegen die staden verscheur haar!’-versterk hem met deze woorden!"
    },
    {
      "verse": 26,
      "text": "De vrouw van Oeria krijgt te horendat Oeria, haar man,gedood is,-en weeklaagt over haar meester."
    },
    {
      "verse": 27,
      "text": "Maar als de rouwtijd voorbijgegaan is,zendt David bericht en haalt hij haarin zijn huis; zij wordt hem tot vrouwen baart hem een zoon;kwaad is het uitgesprokenedat David heeft gedaanin de ogen van deEne.•"
    }
  ],
  "translation": "NB"
}