{
  "book": "1 Samuel",
  "chapter": 12,
  "verses": [
    {
      "verse": 1,
      "text": "DeEnezendt Natan tot David;hij komt bij hem binnenen zegt tot hem: twee mannenwaren er in éénzelfde stad,één rijk en één arm;"
    },
    {
      "verse": 2,
      "text": "de rijkehad wolvee en rundvee,in grote overvloed;"
    },
    {
      "verse": 3,
      "text": "de arme niets van dat alles,behalve een ooilam, ééntje, een kleintje,dat hij had gekochten in leven gehouden;het werd groot met hemen met zijn zonen tezamen,van zijn brood at het, uit zijn beker dronk heten op zijn schoot sliep heten het was hem als een dochter;"
    },
    {
      "verse": 4,
      "text": "toen er een wandelaar aankwambij de man die rijk was,vond die het te ergom iets te nemenvan zijn wolvee of rundveeom klaar te makenvoor de reiziger die tot hem was gekomen;dus nam hijhet lam van de man die arm wasen maakte dat klaarvoor de man die tot hem was gekomen!"
    },
    {
      "verse": 5,
      "text": "Hevig ontbrandt Davids toorntegen die man,-en hij zegt tot Natan:bij het leven van deEne!-ja, een kind des doodsis de man die dat heeft gedaan!,"
    },
    {
      "verse": 6,
      "text": "en het ooilammoet hij viervoudig vergoeden,-daaromdat hij dit gesprokene heeft gedaanen om redendat hij het niet erg heeft gevonden!"
    },
    {
      "verse": 7,
      "text": "Dan zegt Natan tot David:gij zijt die man!-zo heeft gezegd deEne, Israëls God:ikheb jou gezalfd tot koning over Israëlen ik heb je gered uit de hand van Saul;"
    },
    {
      "verse": 8,
      "text": "ik gaf aan jou het huis van je heeren de vrouwen van je heer in je schoot,en ik gaf aan jouhet huis van Israël en Juda;en als het te weinig wasvoegde ik er voor jounog dit en dat aan toe;"
    },
    {
      "verse": 9,
      "text": "waarom heb je het woord van deEneverachtdoor te doen wat kwaad is in zijn ogen?-Oeria de Chitietheb je geslagen met het zwaardom zijn vrouwvoor jezelf tot vrouw te nemen!-hem heb je omgebrachtdoor het zwaard van de zonen van Amon!-"
    },
    {
      "verse": 10,
      "text": "en nuzal het zwaard niet van je huis wijkentot in eeuwigheid,-daarom dat je mij hebt verachten de vrouw van Oeria de Chitiethebt genomenom jou tot vrouw te worden;••"
    },
    {
      "verse": 11,
      "text": "zo heeft gezegd deEne:zie, ik doe over je opstaankwaad vanuit je eigen huis!-ik zal jouw vrouwen wegnemenvoor je ogenen geven aan je metgezel;neerliggen zal hij met je vrouwenvoor de ogen van deze zon!-"
    },
    {
      "verse": 12,
      "text": "want jij hebt dit in het verborgene gedaan,-maar ikzal dit woord doentegenover heel Israël en tegenover de zon!••"
    },
    {
      "verse": 13,
      "text": "Dan zegt David tot Natan:ik heb gezondigd tegen deEne!••Natan zegt tot David:ook al heeft deEneje zonde voorbij laten gaanzodat je niet sterft,"
    },
    {
      "verse": 14,
      "text": "toch zal,omdat je deEnesmadelijk hebt gesmaadmet dit woord,de zoon die jou gebaard is,de dood sterven!"
    },
    {
      "verse": 15,
      "text": "Dan gaat Natan weg naar zijn huis;en deEnestoothet kind neer dat Oeria’s vrouwaan David heeft gebaard,en dat kwijnt weg."
    },
    {
      "verse": 16,
      "text": "David zoekt Godter wille van de jongen;David vast een vasten,-binnengekomen heeft hij daar overnachten zich te slapen gelegd op de aarde."
    },
    {
      "verse": 17,
      "text": "De oudsten van zijn huiskomen bij hem staanom hem te doen opstaan van de aarde,-maar hij heeft het niet gewilden heeft zich niet met hen verkwiktmet brood."
    },
    {
      "verse": 18,
      "text": "Het geschiedt op de zevende dagdat het kind sterft;Davids dienaren zijn bevreesdom hem te meldendat het kind is gestorven,want, hebben ze gezegd, zie,toen het kind in leven washebben wij al tot hem gesprokenen heeft hij niet gehoordnaar onze stem,-hoe zullen wij dan tot hem zeggen‘het kind is gestorven’?-hij zal iets kwaads doen!"
    },
    {
      "verse": 19,
      "text": "Maar David zietdat zijn dienaren met elkaar fluisteren,en dan begrijpt Daviddat het kind gestorven is;David zegt tot zijn dienaren:is het kind gestorven?,en zij zeggen: ja, gestorven!"
    },
    {
      "verse": 20,
      "text": "Dan staat David van de aarde op,wast zich, zalft zich,verwisselt zijn kleren,komt dan binnen in het huis van deEneen werpt zich neer;hij komt zijn huis weer binnenen vraagtof ze hem brood willen voorzetten,en eet dan."
    },
    {
      "verse": 21,
      "text": "Zijn dienaren zeggen tot hem:wat is dit voor een woorddat je hebt gedaan?-omwille vanhet kind toen het nog leefdeheb je gevast en geweend,en zodra het kind gestorven wasben je opgestaan en heb je je brood gegeten!"
    },
    {
      "verse": 22,
      "text": "Hij zegt:ja, toen het kind nog leefdeheb ik gevast en geweend,-want, zei ik, wie weetis deEnemij genadig en zal het kind leven;"
    },
    {
      "verse": 23,
      "text": "en nu is het gestorven:waarom zal ik vasten?,zou ik bij machte zijnhet nog te laten terugkeren?-ik kan naar hem toe gaan,hij keert niet terug naar mij!"
    },
    {
      "verse": 24,
      "text": "Dan troost Davidzijn vrouw Batseba,komt bij haar binnen en ligt met haar neer;zij baart een zoonen hij roept als naam voor hem uit‘Salomo’,-vol van vrede!DeEneheeft hem liefgehad"
    },
    {
      "verse": 25,
      "text": "en zendt een boodschapdoor de hand van Natan de profeet,en die roept als naam van hem uit ‘Jedidja’,lieveling van de Ene!-omwille van deEne.•"
    },
    {
      "verse": 26,
      "text": "Joab voert oorlogmet Raba van de zonen van Amonen verovert de koningsstad."
    },
    {
      "verse": 27,
      "text": "Dan zendt Joab boden naar David,-en zegt: ik heb oorlog gevoerd met Rabaen ook heb ik de waterstad veroverd;"
    },
    {
      "verse": 28,
      "text": "nu dan,verzamel de rest van de manschap,beleger de stad en verover haar,-anders moet ik zelf de stad veroverenen wordt mijn naam over haar uitgeroepen!"
    },
    {
      "verse": 29,
      "text": "Dan verzamelt David heel de manschapen gaat hij op Raba aan;hij voert oorlog met haar en verovert haar."
    },
    {
      "verse": 30,
      "text": "Hij neemt de kroon van hun koningvan diens hoofd af,-haar gewicht is een talent goud,met kostbaar gesteente,en voortaan is zij op het hoofd van David;het roofgoed van de stadheeft hij naar buiten gebracht:zéér veel."
    }
  ],
  "translation": "NB"
}