{
  "book": "1 Samuel",
  "chapter": 13,
  "verses": [
    {
      "verse": 1,
      "text": "Hierna geschiedt het:Davids zoon Absalomheeft een knappe zusteren haar naam is Tamar,-en op haar wordt verliefd:Davids zoon Amnon."
    },
    {
      "verse": 2,
      "text": "Het benauwt Amnon, tot ziekwordens toe,-omwille van Tamar, zijn zus,want zij is maagd,en het is onmogelijk in Amnons ogenom haar wat-ook-maar aan te doen."
    },
    {
      "verse": 3,
      "text": "Amnon heeft een metgezel,zijn naam is Jonadav,zoon van Sjima, broer van David;deze Jonadavis een zeer wijs man."
    },
    {
      "verse": 4,
      "text": "Hij zegt tot hem:waarom wel ben jij zo minnetjes,zoon van de koning,-ochtend aan ochtend?-wil je dat niet aan mij melden?Amnon zegt tot hem:op Tamar,een zus van mijn broer Absalomben ik verliefd!"
    },
    {
      "verse": 5,
      "text": "Dan zegt Jehonadav tot hem:ga liggen op je ligbank en houd je ziek;zal je vader komen om je te zien,zeggen zul je dan tot hem:moge toch komen mijn zuster Tamaren mij verkwikken met brood,ze moet voor mijn ogende verkwikking klaarmakenzodat ik het kan zien;eten zal ik dan uit haar hand!"
    },
    {
      "verse": 6,
      "text": "Amnon gaat liggen en houdt zich ziek;als de koning komt om hem te zienzegt Amnon tot de koning:moge toch komenmijn zuster Tamar,en voor mijn ogentwee hartenkoekjes hardmaken,dan vind ik verkwikking uit haar hand!"
    },
    {
      "verse": 7,
      "text": "David zendt bericht naar Tamars huisen laat zeggen:ga tochnaar het huis van Amnon, je broer,en maak voor hem de verkwikking klaar!"
    },
    {
      "verse": 8,
      "text": "Dan gaat Tamarnaar het huis van Amnon, haar broer,die daar ligt;zij neemt het deeg, kneedt het,maakt voor zijn ogenharten,en kookt de hartenkoeken."
    },
    {
      "verse": 9,
      "text": "Ze neemt de pan open zet ze voor zijn aanschijn neer;maar hij weigert te eten;Amnon zegt:doet alleman naar buiten, bij mij vandaan!-en ze gaan naar buiten, alleman,bij hem vandaan."
    },
    {
      "verse": 10,
      "text": "Dan zegt Amnon tot Tamar:kom met de verkwikking in de binnenkamer,dan verkwik ik mij uit jouw hand!En Tamar neemtde hartenkoeken die ze gemaakt heeft open komt daarmee binnen bij Amnon,haar broer,in de binnenkamer;"
    },
    {
      "verse": 11,
      "text": "ze reikt ze hem aan om te eten;maar hij grijpt haar vast en zegt tot haar:kom hier, slaap met mij, zusje van mij!"
    },
    {
      "verse": 12,
      "text": "Zij zegt tot hem:nee, broer van mij, verneder mij niet,want zo doet men niet in Israël;doe deze dwaasheid niet!-"
    },
    {
      "verse": 13,
      "text": "ik,waarheen moet ik gaan met mijn schande!,en jij,jij wordt als de eerste de bestevan de dwazen in Israël;nu dan, spreek toch tot de koning,want die zal mij niet aan jou onthouden!"
    },
    {
      "verse": 14,
      "text": "Maar hij heeft nietnaar haar stem willen horen:hij is sterker dan zij, vernedert haaren ligt bij haar neer."
    },
    {
      "verse": 15,
      "text": "En dan haat Amnon haarmet een zeer grote haat,ja, groteris de haat waarmee hij haar haatdan de liefdewaarmee hij op haar verliefd is geweest;en Amnon zegt tot haar: sta op, ga weg!"
    },
    {
      "verse": 16,
      "text": "Zij zegt tot hem:daar is geen reden voor,-dit kwaad zou groter zijndan het andere dat je met mij hebt gedaan,mij heenzenden!Maar hij heeft niet naar haar willen horen."
    },
    {
      "verse": 17,
      "text": "Hij roeptzijn hulpjongen, zijn bediende,en zegt:zenden jullie haar toch bij mij vandaan,naar buiten!,en vergrendel de deur achter haar!"
    },
    {
      "verse": 18,
      "text": "Zij heeft een veelkleurige mantel aan,want zó kleden zichde dochters van de koning die maagd zijnvan oudsher;als zijn bediende haar uitdrijft naar buitenen de deur achter haar heeft vergrendeld,"
    },
    {
      "verse": 19,
      "text": "neemt Tamar as op haar hoofden de veelkleurige mantel die zij aanhadheeft ze verscheurd;ze legt haar hand op haar hoofden gaat en gaat maar,heeft het uitgeschreeuwd."
    },
    {
      "verse": 20,
      "text": "Dan zegt haar broer Absalom tot haar:is je broer Aminon bij je geweest?-nu dan, zus van mij, zwijg,- hij is je broer,zet niet je hart op deze zaak!Verlaten blijft Tamar zittenin het huis van haar broer Absalom."
    },
    {
      "verse": 21,
      "text": "Als ten slotte koning Davidal deze besproken zakenheeft gehoord,-ontbrandt het bij hem bovenmate."
    },
    {
      "verse": 22,
      "text": "Nooit meer heeft Absalommet Amnon gesprokenten kwade of ten goede;want Absalom is Amnon gaan hatenom de zaak dat hijzijn zuster, Tamar, heeft vernederd.•"
    },
    {
      "verse": 23,
      "text": "Het geschiedt na een dubbeljaar aan dagen:dat Absalom schaapscheerdersaan het werk heeftin Baäl Chatsor dat bij Efraïm ligt,-en dat Absalomalle zonen van de koning bijeenroept."
    },
    {
      "verse": 24,
      "text": "Dan komt Absalom bij de koningen zegt:zie toch, je dienaarheeft schaapscheerders aan het werk!-laat toch de koning en zijn dienarenmet jouw dienaar meegaan!"
    },
    {
      "verse": 25,
      "text": "Maar de koning zegt tot Absalom:nee, mijn zoon,wij kunnen toch niet allemaalmeegaan?,we mogen niet te zwaar op je drukken!Hoe hij ook bij hem aandringt,hij heeft niet mee willen gaanen zegent hem (ten afscheid)."
    },
    {
      "verse": 26,
      "text": "Dan zegt Absalom:zo niet,laat dan toch mijn broer Amnonmet ons meegaan!,en de koning zegt tot hem:waarom zou hij met jou meegaan?"
    },
    {
      "verse": 27,
      "text": "Maar als Absalom bij hem aandringt,-zendt hij Amnon met hem meeen alle koningszonen.••"
    },
    {
      "verse": 28,
      "text": "Absalom gebiedt zijn hulpjongens en zegt:ziet toch toe,wanneer Amnons hart goedgestemd isdoor de wijn en ik tot u gezegd heb:slaat Amnon neer!, doodt hem dan,weest niet bevreesd;is het niet omdat ik het u heb geboden?-weest sterk en doet al wat ge vermoogt!"
    },
    {
      "verse": 29,
      "text": "Dan doende jongens van Absalom aan Amnonzoals Absalom heeft geboden;alle koningszonen staan open rijden, ieder op zijn muildier,weg en vluchten."
    },
    {
      "verse": 30,
      "text": "En het geschiedt terwijl zij onderweg zijndat het horen-zeggen al is aangekomenbij David; gezegd wordt:Absalom heeft alle koningszonenneergeslagen,niet één is er van hen overgebleven!••"
    }
  ],
  "translation": "NB"
}