{
  "book": "1 Samuel",
  "chapter": 14,
  "verses": [
    {
      "verse": 1,
      "text": "Joab, zoon van Tseroeja, weet,-dat het hart van de koningbij Absalom is."
    },
    {
      "verse": 2,
      "text": "Joab zendt bericht naar Tekoaen haalt een wijze vrouw daarvandaan;hij zegt tot haar:doe toch alsof je in de rouw bent,kleed je toch in gewaden van rouwen zalf je niet met olie:wezen moet jeals een vrouwdie al vele dagenin de rouw is over een dode!-"
    },
    {
      "verse": 3,
      "text": "komen moet je bij de koningen tot hem sprekenovereenkomstig dít woord!-en Joab legt haar de woorden in de mond."
    },
    {
      "verse": 4,
      "text": "De vrouw uit Tekoakomt binnen bij de koning,valt op haar neusgaten ter aardeen brengt hulde;dan zegt ze: red mij, o koning!••"
    },
    {
      "verse": 5,
      "text": "De koning zegt tot haar: wat heb je?,en zij zegt: rouw!,een vrouw die weduwe is ben ik,mijn man is gestorven!-"
    },
    {
      "verse": 6,
      "text": "je dienstmaagd had twee zonen;die twee vliegen op het veldelkaar in de harenen er is niemand om tussen henals redder op te treden;ze slaan elkaar, de een de ander,en hij doodt hem;"
    },
    {
      "verse": 7,
      "text": "en zie, heel de familie is opgestaantegen je dienstmaagd:ze zeggen: geeft hem overdie zijn broer doodsloeg;dan doden wij hem,om de ziel van zijn broerdie hij heeft omgebracht;verdelgen zullen wij ook de erfgenaam!-uitdoven zullen zehet gloeiende kooltje dat mij is overgeblevenals ik voor mijn mangeen naam en overblijfsel neer kan zettenop het aanschijn van de –rode– grond!•"
    },
    {
      "verse": 8,
      "text": "De koning zegt tot de vrouw:ga heen naar je huis,-ikzelf zal over jou gebieden!"
    },
    {
      "verse": 9,
      "text": "Maar de vrouw uit Tekoazegt tot de koning:op mij,mijn heer de koning, komt het onrecht neer,en op het huis van mijn vader;de koning zit onschuldig op zijn troon!••"
    },
    {
      "verse": 10,
      "text": "Dan zegt de koning:wie een woord tegen jou heeft,laat hem komen tot mijen hij zal niet doorgaanen je nog eens aanraken!"
    },
    {
      "verse": 11,
      "text": "Zij zegt: gedenk toch, o koning,deEne, je God,-opdat de losser van het bloed niet te veelzal verdervenen hij mijn zoon niet zal verdelgen!Hij zegt: bij het leven van deEne,als er ook maar een haar van je zoonter aarde valt!"
    },
    {
      "verse": 12,
      "text": "Dan zegt de vrouw:moge je dienstmaagdtoch nog een uitspraak sprekentot mijn heer de koning!,en hij zegt: spreek!••"
    },
    {
      "verse": 13,
      "text": "De vrouw zegt:waarom heb jij daniets dergelijks beraamd overde gemeente van God?-vanaf dat de koningdit spreken heeft gesprokenis hij als een schuldige,doordat de koning hemdie hij heeft verstoten niet laat terugkeren!-"
    },
    {
      "verse": 14,
      "text": "want wij sterven de dooden zijn als waterstromen die,ter aarde uitgegoten,niet meer worden verzameld;maar zolang God een ziel niet wegdraagtberaamt en beraamt hijhoe een verstoteneniet van hem weggestoten blijft!-"
    },
    {
      "verse": 15,
      "text": "en nu waarom ik ben gekomenom tot mijn heer de koningdit spreken uit te spreken:omdat ze mij bevreesd gemaakt hebben,de gemeente!-dus zei je slavin:laat ik toch spreken tot de koning!,misschien zal de koning doenwat zijn dienstmaagd heeft gesproken!,"
    },
    {
      "verse": 16,
      "text": "want de koning zal horenen zijn dienstmaagd reddenuit de handpalm van het manvolk,-dat erop uit is mij en mijn zoontezamen te verdelgenuit het erfdeel van God!-"
    },
    {
      "verse": 17,
      "text": "en nu zegt je slavin:moge toch het spreken van de koningtot geruststelling wezen!,want als de engel van God,zo is mijn heer de koning in het horen vanhet goede en het kwade!-deEne, je God, moge met je zijn!•"
    },
    {
      "verse": 18,
      "text": "De koning antwoordten zegt tot de vrouw:verberg toch niet voor mij het sprekendat ik je nu vraag!,en de vrouw zegt:laat mijn heer de koning toch spreken!"
    },
    {
      "verse": 19,
      "text": "De koning zegt:is de hand van Joab bij je in dit alles?-en de vrouw antwoordt en zegt:bij het leven van je ziel,mijn heer de koning,als er iemand isom naar rechts of links uit te wijkenweg van al wat mijn heer de koningheeft gesproken!-ja, je dienaar Joab, hij heeft mij gebodenen hijheeft je dienstmaagd in de mond gelegdal deze uitspraken!-"
    },
    {
      "verse": 20,
      "text": "om het aanschijn van het sprekenom te draaienheeft je dienaar Joab dit spreken gedaan;mijn heer is wijsals de wijsheid van de engel van Goden weet al wat er op de aarde is!••"
    },
    {
      "verse": 21,
      "text": "Dan zegt de koning tot Joab:zie toch, doen zal ik dit spreken;ga heen en laat de jongen,laat Absalom terugkeren!"
    },
    {
      "verse": 22,
      "text": "Joab valt op zijn aanschijn ter aarde,onderwerpt zichen zegent de koning.Dan zegt Joab:heden weet je dienaardat ik genade heb gevondenin je ogen, mijn heer de koning!,nu de koninghet spreken van zijn dienaar wil doen!"
    },
    {
      "verse": 23,
      "text": "Joab staat op en gaat naar Gesjoer;dan komt hij met Absalom aanin Jeruzalem.•"
    },
    {
      "verse": 24,
      "text": "Maar de koning zegt:hij moet omdraaien naar zijneigen huis,-mijn aanschijn zal hij niet meer zien!Dan draait Absalom om naar zijn eigen huis,-hij heeft het aanschijn van de koningniet gezien.••"
    },
    {
      "verse": 25,
      "text": "Als Absalomis in heel Israël geen man zo mooi geweest,-zeer te prijzen;van de holte van zijn voet tot op zijn kruinis er aan hem geen gebrek geweest."
    },
    {
      "verse": 26,
      "text": "Als zijn hoofdhaar werd geschoren,-en het geschieddena verloop van dagen-op-dagendat hij het liet scheren,want het werd hem te zwaaren dus liet hij het scheren,-dan woog het haar van zijn hoofdtweehonderd sjekelsvolgens de ijksteen van de koning."
    },
    {
      "verse": 27,
      "text": "Geboren worden aan Absalom drie zonenen één dochter; haar naam is Tamar;zij werdeen vrouw die mooi was om te zien.•"
    },
    {
      "verse": 28,
      "text": "Absalom zit aan dagen al twee jarenin Jeruzalem,-maar heeft het aanschijn van de koningnog niet mogen zien."
    },
    {
      "verse": 29,
      "text": "Dan zendt Absalom bericht naar Joabom hém naar de koning te zenden,maar hij heeft er niet in bewilligdnaar hem toe te komen;hij zendt nogmaals bericht,een tweede keer,maar hij heeft er niet in bewilligdom te komen."
    },
    {
      "verse": 30,
      "text": "Dan zegt hij tot zijn dienaren:ziet, het stuk grond van Joabligt onder handbereik van het mijne,en hij heeft daarharige gerstehalmen op staan:gaat heen en steekt het aan met het vuur!En de dienaren van Absalomsteken het stuk grond aanmet het vuur.•"
    }
  ],
  "translation": "NB"
}