{
  "book": "1 Samuel",
  "chapter": 15,
  "verses": [
    {
      "verse": 1,
      "text": "Het geschiedt hiernadat Absalom zich eigen maakteen wagen en paarden,-en vijftig manom voor zijn aanschijn uit te snellen."
    },
    {
      "verse": 2,
      "text": "Absalom heeft vroeg zijn schouders gerechten is gaan staanop een handbreedtevan de weg naar de poort;en het geschiedt:tot alleman die een twistgeding heeften bij de koning komt om rechtroept Absalom en zegt hij:uit welke stad vandaan ben jij?,en zegt hij dan:uit een van de stammen van Israëlis je dienaar!,"
    },
    {
      "verse": 3,
      "text": "dan zegt Absalom tot hem:zie in dat je woorden goed en redelijk zijn,-maar iemand die je hoortis er van de kant van de koning niet!"
    },
    {
      "verse": 4,
      "text": "Ook zegt Absalom:wie stelt mij aan als rechter in het land!-dat tot mijzal komen alleman die een twistgeding heeften een rechtszaak,en hij zal van mij zijn recht krijgen!"
    },
    {
      "verse": 5,
      "text": "Het geschiedde als iemand naderdeom zich aan hem te onderwerpen,-dat hij zijn hand uitstak, hem vastgreepen hem een kus gaf."
    },
    {
      "verse": 6,
      "text": "Zoals hier besproken doet Absalomaan allen van Israëldie voor het recht tot de koning komen;zo steelt Absalomhet hart van de mannen van Israël.•"
    },
    {
      "verse": 7,
      "text": "Het geschiedtna verloop van vier jaar,-dat Absalom tot de koning zegt:moge ik toch gaanen mijn gelofte betalendie ik aan deEneheb beloofdin Hebron!-"
    },
    {
      "verse": 8,
      "text": "want je dienaar heeft een gelofte beloofdtoen ik in Gesjoer in Aram zat en zei:als ooit deEne, die doet terugkeren,mij laat terugkerennaar Jeruzalem,dienen zal ik dan deEne!"
    },
    {
      "verse": 9,
      "text": "Dan zegt de koning tot hem: ga in vrede!Hij staat op en gaat op Hebron aan.•"
    },
    {
      "verse": 10,
      "text": "Maar Absalom zendt ijlboden uitom bij alle stammen van Israël te zeggen:met dat ge zult horende stem van de ramshoorn,zeggen zult ge dan:koning is nu Absalom, in Hebron!"
    },
    {
      "verse": 11,
      "text": "Met Absalomzijn meegegaan:tweehonderd man uit Jeruzalem,opgeroepenendie in hun onschuld meegingen:zij wisten van alles geen woord."
    },
    {
      "verse": 12,
      "text": "Dan zendt Absalom iemandom Achitofel de Giloniet,raadgever van David,(te halen) uit zijn stad, uit Gilo,terwijl hij de offerdieren aan het offeren is;zo wordt de samenzwering stevig,terwijl de manschap bij Absalom gaandewegtalrijker wordt."
    },
    {
      "verse": 13,
      "text": "Als een melder aankomt bij David, zegt hij:het hart van Israëls manvolkis achter Absalom gaan staan*Letterlijk: geworden.!"
    },
    {
      "verse": 14,
      "text": "Dan zegt David tot al zijn dienarendie bij hemin Jeruzalem zijn:staat op, laten we vluchten!,want er zal voor ons geen ontkoming zijn,-weg van Absaloms aanschijn!-haast u om heen te gaan,anders haast hij zich, haalt hij ons inen drijft hij het kwaad over ons:de stad zal hij slaanmet de bek van het zwaard!"
    },
    {
      "verse": 15,
      "text": "De dienaars van de koningzeggen tot de koning:geheel zoals mijn heer de koning verkiest,-hier zijn wij, om u te dienen!"
    },
    {
      "verse": 16,
      "text": "De koning trekt (de stad) uitmet heel zijn huishoudenin zijn voetstappen;wel laat de koningtien vrouwen, bijvrouwen,achter om het huis te bewaken."
    },
    {
      "verse": 17,
      "text": "Zo trekt de koning (de stad) uitmet heel de manschapin zijn voetstappen;ze houden stil bij Huis van Verre,"
    },
    {
      "verse": 18,
      "text": "terwijl al zijn dienaren overstekenop een handbreedte van hem,en alle Kreti en alle Pleti,-alle Gitieten,zeshonderd mandie in zijn voetspoor uit Gat gekomen zijn,overstekenaan het aanschijn van de koning."
    },
    {
      "verse": 19,
      "text": "Dan zegt de koning tot Itai de Gitiet:waarom ga jij óók met ons mee?-keer terug en zetel met de (nieuwe) koning,want je bent een buitenlander,een balling ben je uit je eigen plaats!-"
    },
    {
      "verse": 20,
      "text": "gisteren ben je gekomen,en vandaagzou ik je opjagen om met ons mee te gaanterwijl ik ga waarheen ik gaan kan?-keer terugen laat je broeders terugkeren met jou;vriendschap en trouw!"
    },
    {
      "verse": 21,
      "text": "Itai antwoordt de koning en zegt:bij het leven van deEneen bij het leven van mijn heer de koning!-ja, op de plaatswaar mijn heer de koning zal zijn,óf ten dode óf ten leven,ja daar zal je dienaar zijn!"
    },
    {
      "verse": 22,
      "text": "David zegt tot Itai: ga mee en steek over!Dan steekt hij over,Itai de Gitiet met al zijn mannenen al het kroost dat bij hem is."
    },
    {
      "verse": 23,
      "text": "Heel het land,-ze wenen met grote stemals allen van de manschap oversteken,-terwijl de koningoversteekt door het beekdal van Kidronen allen van de manschap overstekenvoor zijn aanschijn naar de woestijnweg,"
    },
    {
      "verse": 24,
      "text": "en ziedaar ook Tsadokmet al de Levieten bij zich,dragend de ark van het verbond van God;ze zetten de ark van God neer,en Abjatar laat (opgangsgaven) opstijgen,-totdat heel de manschap het volbracht heeftover te steken, de stad uit."
    },
    {
      "verse": 25,
      "text": "De koning zegt tot Tsadok:laat de ark van God terugkeren naar de stad;als ik genade vind in de ogen van deEnezal hij mij doen terugkerenen laat hij mij de ark en zijn verblijfplaatsweer zien;"
    },
    {
      "verse": 26,
      "text": "maar als het zo is dat hij zegt‘ik heb geen behagen in jou’,-hier ben ik,hij moge met mij doenzoals goed is in zijn ogen!••"
    },
    {
      "verse": 27,
      "text": "De koning zegt tot Tsadok de priester:ben jij een ziener?-keer terug naar de stad, in vrede!-en Achimaäts, je zoon, en Jehonatan,zoon van Abjatar,deze twee zonen van u met u!-"
    },
    {
      "verse": 28,
      "text": "ziet, ik zal dralenbij de oversteekplaatsen van de woestijn,-totdat er een woord van bij u aankomtom mij iets te melden!"
    },
    {
      "verse": 29,
      "text": "Dan laat Tsadok met Abjatarde ark van Godterugkeren in Jeruzalem,-en zetten zij zich daar neer."
    },
    {
      "verse": 30,
      "text": "Davidklimt intussen de Olijvenhelling op,bij zijn klim wenendmet zijn hoofd omhuld,terwijl hij barrevoets loopt;allen van de manschap die bij hem zijnhebben zich ieder het hoofd omhulden zijn opgeklommen, klimmend en wenend."
    }
  ],
  "translation": "NB"
}