{
  "book": "1 Samuel",
  "chapter": 16,
  "verses": [
    {
      "verse": 1,
      "text": "Als Davideen stukje voorbij de topis verdergetrokken,ziedaar Tsiva,de hulpjongen van Mefibosjetdie hem tegemoet komt,-met een toom gezadelde ezelsen op hen tweehonderd stuks brood,honderd rozijnenkoeken,honderd stuks fruiten een zak wijn."
    },
    {
      "verse": 2,
      "text": "De koning zegt tot Tsiva:wat wil je met dit alles?-en Tsiva zegt:de ezels zijn voor het huis des koningsom op te rijden,het brood en het fruitzijn voor de jongens om te etenen de wijnis om te drinken voor wie uitgeput raaktin de woestijn!"
    },
    {
      "verse": 3,
      "text": "Dan zegt de koning:en waar is de zoon van je heerSaul?En Tsiva zegt tot de koning:zie, die zetelt in Jeruzalem,want, heeft hij gezegd,hedenbrengen zij van het huis van Israëltot mij terugde koningsheerschappij van mijn vader!"
    },
    {
      "verse": 4,
      "text": "De koning zegt tot Tsiva:zie, voor jouis alles wat van Mefibosjet was!Tsiva zegt: ik heb mij neergeworpen,-moge ik genade vindenin jouw ogen, mijn heer de koning!"
    },
    {
      "verse": 5,
      "text": "Als koning David is aangekomenbij Bachoeriem,-zie, daaruit trekt een man naar buitenuit de familie van het huis van Saul,en zijn naam is Sjimi, zoon van Gera:al vloekend trekt hij naar buitenen verder naar buiten."
    },
    {
      "verse": 6,
      "text": "Hij bekogelt David met stenen,en ook alle dienaren van koning David,-met heel de manschap en alle heldenlinks van hem en rechts van hem."
    },
    {
      "verse": 7,
      "text": "Zó heeft Sjimi gezegd bij zijn vervloeking:wég, wég jij, man van de stromen bloeden man van Belial!-"
    },
    {
      "verse": 8,
      "text": "deEneheeft op jou doen terugkerenalle stromen bloed van het huis van Saulin wiens plaats jij koning bent geworden,en deEnegeeft nu het koningschapin de hand van je zoon, Absalom;zie jou nu eens in je eigen kwaad,omdat je een man van stromen bloed bent, jij!"
    },
    {
      "verse": 9,
      "text": "Dan zegt Avisjai, zoon van Tseroeja,tot de koning:waarom vervloektdeze dode hondmijn heer de koning?-laat mij toch overstekenen zijn kop van zijn romp slaan!••"
    },
    {
      "verse": 10,
      "text": "Maar de koning zegt:wat is dat tussen mij en u,zonen van Tseroeja?-wanneer hij mij vervloekten wanneer deEnetot hem heeft gezegd‘vervloek David!’,wie zal dan zeggen‘waarom heb je zo gedaan?’••"
    },
    {
      "verse": 11,
      "text": "David zegt tot Avisjai en tot al zijn dienaren:zie, mijn zoondie uit mijn ingewanden is uitgetogenzoekt mijn ziel;hoeveel te meer dan nu een Benjaminiet!-laat hem met rusten laat hij mij maar vervloeken,want deEnezal het hem hebben gezegd!-"
    },
    {
      "verse": 12,
      "text": "misschien zal deEnezien op mijn ellende,-en doen terugkeren moge deEnehet goedein plaats van zijn vervloeking van deze dag!"
    },
    {
      "verse": 13,
      "text": "En David gaat met zijn mannen verderover de weg,••terwijl Sjimiover de flank van de berg voortgaatnaast hem,en al gaande hem vervloekten bekogelt met stenennaast hem,hem bestuivend met stof.•"
    },
    {
      "verse": 14,
      "text": "De koning komtmet heel de manschap die bij hem is, aanbij de Jordaan; uitgeput zijn ze;daar ademt hij op."
    },
    {
      "verse": 15,
      "text": "Absalomen heel de manschap, al Israëls mannen,zijn in Jeruzalem aangekomen,-en Achitofel met hem."
    },
    {
      "verse": 16,
      "text": "En het geschiedt:zodraChoesjai de Arkiet, metgezel van David,bij Absalomis aangekomen,-zegt Choesjai tot Absalom:leve de koning, leve de koning!"
    },
    {
      "verse": 17,
      "text": "Maar Absalom zegt tot Choesjai:is dit je vriendschap met je metgezel?-waarom ben je niet meegegaanmet je metgezel?"
    },
    {
      "verse": 18,
      "text": "Dan zegt Choesjai tot Absalom:nee,want die gekozen is door deEne,door deze manschapen heel Israëls manvolk,-van hem wil ik zijn en bij hem zal ik zetelen!-"
    },
    {
      "verse": 19,
      "text": "en ten tweede male zeg ik:aan wie zal ik dienstbaar zijn?-is het niet aan het aanschijn van zijn zoon?-zoals ik dienstbaar ben geweestaan het aanschijn van je vader,zo wil ik er zijn voor jouw aanschijn!•"
    },
    {
      "verse": 20,
      "text": "Dan zegt Absalom tot Achitofel:schaffen jullie eens raad: wat zullen wij doen?"
    },
    {
      "verse": 21,
      "text": "Achitofel zegt tot Absalom:kom binnen bij de bijvrouwen van je vader,die hij rustig achter heeft gelatenom het huis te bewaken;horen zal heel Israëldat jij je stinkend hebt gemaaktbij je vader,en sterk zullen wordende handen van allen die met je zijn!"
    },
    {
      "verse": 22,
      "text": "Ze spannen voor Absalom de tent uitop het dak,-en dan komt Absalom binnenbij de bijvrouwenvan zijn vader,voor de ogen van heel Israël."
    },
    {
      "verse": 23,
      "text": "Met raad van Achitofeldie hij in die dagen aanraaddewas het zoals men vroegnaar een uitspraak van God;zo was het met alle raad van Achitofel,zowel voor David als voor Absalom.••"
    }
  ],
  "translation": "NB"
}