{
  "book": "1 Samuel",
  "chapter": 17,
  "verses": [
    {
      "verse": 1,
      "text": "Dan zegt Achitofel tot Absalom:moge ik toch uitkiezentwaalfduizend man;dan zal ik opstaanen vannacht David achtervolgen;"
    },
    {
      "verse": 2,
      "text": "ik zal bij hem aankomenterwijl hij moe is en slap van handen,ik zal hem opschrikken,en vluchten zal heel de manschapdie bij hem is;verslaan zal ik de koning, hem alleen;"
    },
    {
      "verse": 3,
      "text": "ik zal heel de manschaptot jou laten terugkeren;als alles is teruggekeerdvan de man die jij zoektzal het voor heel de gemeenschap vrede zijn!"
    },
    {
      "verse": 4,
      "text": "Recht is dit woord in de ogen van Absalom,-en in de ogen van alle oudsten van Israël.••"
    },
    {
      "verse": 5,
      "text": "Maar Absalom zegt:roep tochook Choesjai de Arkiet;horen zullen we ook wat er in zijn mond is!"
    },
    {
      "verse": 6,
      "text": "Choesjai komt binnen bij Absalomen Absalom zegt tot hem, hij zegt:naar dit woord heeft Achitofel gesproken;zullen wij zijn woord doen?-zo niet, spreek jij dan!••"
    },
    {
      "verse": 7,
      "text": "Dan zegt Choesjai tot Absalom:niet goed is de raad die Achitofel deze keerheeft aangeraden!"
    },
    {
      "verse": 8,
      "text": "Choesjai zegt:zelf weet je van je vader en zijn mannendat zij helden zijnen dat zij verbitterd van ziel zijnals een berin die in het veldvan haar jongen is beroofd;je vader is een man van oorlogen zal de manschap geen nachtrust gunnen;"
    },
    {
      "verse": 9,
      "text": "zie, nu reeds heeft hij zich verstoptin een van de groevenof in een van de (heilige) plaatsen;geschieden zal hetwanneer hij hen aanstonds al overvaltdat wie horen wil het zal horen en zal zeggen:er is een nederlaag geschiedin de manschapdie achter Absalom staat!-"
    },
    {
      "verse": 10,
      "text": "en zelfs hij die een zoon van vermogen isen een hart heeft als een leeuwenhartzal smelten en versmelten;want heel Israël weet dat je vader een held isen dat het zonen van vermogen zijndie bij hem zijn;"
    },
    {
      "verse": 11,
      "text": "duszal ik aanraden:verzamel, ja verzamel bij jou heel Israëlvan Dan tot Beëer Sjeva,als het zand aan de zee zoveel,-terwijl jouw gelaatstrekkenmeegaan in hun midden;"
    },
    {
      "verse": 12,
      "text": "en zijn wij bij hem aangekomenin een van de (heilige) plaatsenwaar hij te vinden isdan legeren we ons pal bovenop hemzoals de dauw neervalt op de –rode– grond;en er zal niemand overblijven bij hemen bij al de mannendie met hem zijn, zelfs niet één!-"
    },
    {
      "verse": 13,
      "text": "en als hij zich in de stad verzamelt,dragen zullen ze dan, heel Israël,snoeren naar die stad,-en haar wegslepen tot in het beekdal,totdat daar zelfs geen kiezelsteenmeer te vinden is!•"
    },
    {
      "verse": 14,
      "text": "Dan zegt Absalom,en heel het manvolk van Israël:groter goedis de raad van Choesjai de Arkiet,dan de raad van Achitofel!DeEneheeft intussen gebodenom de goede raad van Achitofelte vergruizelenomwille daarvandat deEnehet kwaad tot Absalomkan laten komen.••"
    },
    {
      "verse": 15,
      "text": "Dan zegt Choesjaitot Tsadok en Abjatar, de priesters:zo en zoheeft Achitofel Absalomen Israëls oudsten aangeraden,-en zo en zo heb ik aangeraden;"
    },
    {
      "verse": 16,
      "text": "nu dan, zendt met haast bericht,meldt aan David en zegt:overnacht vannacht nietop de steppen van de woestijn,maar ook: steek over, steek over!-anders wordt de koning verslondenen heel de manschap die bij hem is!"
    },
    {
      "verse": 17,
      "text": "Jehonatan en Achimaätsstonden bij Eén Rogeel,de dienstmaagd is daarheen gegaanen heeft zij het hun gemeld;zij zijn verdergegaanen hebben het gemeld aan koning David;want zij konden zich niet laten zienen naar de stad toe komen."
    },
    {
      "verse": 18,
      "text": "Maar een jongen ziet henen meldt dat aan Absalom.dan gaan die twee met haast wegen komen aan bij het huisvan een man te Bachoeriem;hij heeft een bronput in zijn voorhofen daarin dalen ze af."
    },
    {
      "verse": 19,
      "text": "De vrouw neemt het dekkleed,spreidt dat uitover het aanschijn van de bronputen strooit er graangort overheen;zo werd er geen woord van geweten."
    },
    {
      "verse": 20,
      "text": "Dan komen die dienaren van Absalombij de vrouw aanin het huisen zeggen ze: wáár zijnAchimaäts en Jehonatan?,en de vrouw zegt tot hen:die zijn overgestoken naar Michal Majim!Zij zoeken maar vinden niets;dan keren ze terug naar Jeruzalem.••"
    },
    {
      "verse": 21,
      "text": "Het geschiedt na hun weggaandat zij uit de bronput klimmen,verdergaanen melding doen aan koning David;zij zeggen tot David:staat op en steekt haastig het water over,want zo en zoheeft Achitofel over jullie aangeraden!"
    },
    {
      "verse": 22,
      "text": "Dan staat David opmet heel de manschap die bij hem isen steken ze de Jordaan over,-tot bij het ochtendlichter niet tot één toe wordt vermistdie de Jordaan niet is overgestoken."
    },
    {
      "verse": 23,
      "text": "En Achitofel, hij heeft geziendat wat hij heeft aangeraden niet is gedaan;hij zadelt de ezel:hij staat op en gaat naar zijn huis,naar zijn stad,gebiedt over zijn huis en verhangt zich;hij sterft,en hij wordt begravenin het graf van zijn vader.••"
    },
    {
      "verse": 24,
      "text": "David is aangekomen in Machanajim;Absalomis de Jordaan overgestoken,hijzelfen alle manvolk van Israël met hem."
    },
    {
      "verse": 25,
      "text": "Amasa,hem heeft Absalom aangesteldin plaats van Joab,over de strijdschaar;Amasa is zoon van een manwiens naam is Jitra de Israëliet,die is binnengekomen bij Avigal,dochter van Nachasj,zuster van Tseroeja, moeder van Joab."
    },
    {
      "verse": 26,
      "text": "Dan legert Israël zich met Absalomin de landstreek van Gilead.••"
    },
    {
      "verse": 27,
      "text": "En het geschiedtals David is aangekomen in Machanajim:Sjovi, zoon van Nachasj,uit Raba van de zonen van Amon,Machier, zoon van Amiël uit Lo Devaren Barzilai de Gileadiet uit Rogeliem,-"
    },
    {
      "verse": 28,
      "text": "ligbanken, platte pannenen spullen van de pottenbakker,tarwe, gerst, meel en geroosterd,-bonen en linzen en geroosterd daarvan,"
    },
    {
      "verse": 29,
      "text": "honing en botervan wolvee, en kazen van koeienhebben ze voor Daviden de manschap die bij hem islaten aanrukken om te eten;want, hebben ze gezegd,de manschap ishongerig, uitgeput en dorstig,daar in de woestijn!"
    }
  ],
  "translation": "NB"
}