{
  "book": "1 Samuel",
  "chapter": 18,
  "verses": [
    {
      "verse": 1,
      "text": "David monstertde manschap die bij hem is,-en stelt over hen aanoversten over duizendenen oversten over honderdtallen."
    },
    {
      "verse": 2,
      "text": "Dan zendt David de manschap uit:het derde deel in de hand van Joab,het derde deel in de hand van Avisjai,zoon van Tseroeja, broer van Joab,en het derde deelin de hand van Itai de Gitiet;••de koning zegt tot de manschap:het wordt uitrukkenen uitrukken zal ook ik, met jullie mee!"
    },
    {
      "verse": 3,
      "text": "Maar de manschap zegt: jij rukt niet uit,want als het vluchten wordt en wij vluchten,dan zetten ze hun hart niet op ons,en als wij voor de helft van onsworden gedood,dan zetten ze hun hart niet op ons,maar jij bent als tienduizenden van ons,-nu dan, het is beterdat je er voor ons zult zijn om vanuit de stadons te helpen!••"
    },
    {
      "verse": 4,
      "text": "De koning zegt tot hen:wat goed is in uw ogen, dat zal ik doen!,en de koning blijft staanop een handbreedte van de poortterwijl allen van de manschapzijn uitgetrokkenin honderdtallen en in duizendtallen."
    },
    {
      "verse": 5,
      "text": "De koning gebiedtJoab, Avisjai en Itai, en zegt:doet voor mij voorzichtig met de jongen,met Absalom!-en allen van de manschaphebben het gehoordtoen de koning alle oversten geboodter zake van Absalom."
    },
    {
      "verse": 6,
      "text": "De manschap trekt uit te velde,Israël tegemoet;de oorlog geschiedt in het woud van Efraïm."
    },
    {
      "verse": 7,
      "text": "Daar worden ze neergestoten,Israëls manschap,voor het aanschijn van Davids dienaren;zo wordt het daareen grote neerstoting op die dag:twintigduizend man,"
    },
    {
      "verse": 8,
      "text": "en woedt daar de oorlogverspreid over het aanschijnvan heel het land;het woud verteert er meer bij de manschapdan het zwaard er op die dag heeft verteerd."
    },
    {
      "verse": 9,
      "text": "Absalom ontmoethet aanschijn van Davids dienaren,-terwijl Absalomrijdt op het muildier;als het muildier aankomtonder de dichte takken van de grote godseikraakt zijn hoofdhaar vast in de godseiken komt hij te hangen tussen hemel en aarde:het muildier onder hem is verdergelopen."
    },
    {
      "verse": 10,
      "text": "Eén man ziet dat en meldt het aan Joab;hij zegt:zie, ik heb Absalom gezien,opgehangen in de godseik!"
    },
    {
      "verse": 11,
      "text": "Joab zegttot de man die het hem meldt:ziedaar, jij hebt hem gezien,-waarom heb je hem niet ter aarde geslagen?,aan mij was het dan geweestom je tien stuks zilver te gevenen één gordel!"
    },
    {
      "verse": 12,
      "text": "Maar de man zegt tot Joab:al mag op mijn handpalmenduizend stuks zilver wegen,ik steek mijn hand niet uittegen de zoon van de koning;want voor onze eigen oren heeft de koningjou, Avisjai en Itaieen gebod gegeven en gezegd:waakt voor mijover de jongen, over Absalom!-"
    },
    {
      "verse": 13,
      "text": "en: had ik leugenachtigmet zijn ziel gehandeld,geen woord blijft voor de koning verborgen,-en jij zou je tegenover (mij) opstellen!"
    },
    {
      "verse": 14,
      "text": "Maar Joab zegt:dat niet; maar moet ik blijven wachtenop je verschijning?-en hij neemt drie spiesen in zijn vuisten stoot die in Absaloms hart,die nog leeft, daar in het hart van de eik."
    },
    {
      "verse": 15,
      "text": "Tien jongens omringen hem,dragers van de spullen van Joab,-ze slaan Absalom neeren brengen hem ter dood."
    },
    {
      "verse": 16,
      "text": "Joab geeft een stoot op de ramshoorndat de manschap kan terugkerenvan het achtervolgen van Israël,-want Joab heeft de manschap willen sparen."
    },
    {
      "verse": 17,
      "text": "Ze nemen Absalom op,werpen hem in het woud de grote groeve inen plaatsen bovenop hemeen zeer grote hoop stenen;allen van Israëlzijn weggevlucht, ieder naar zijn tent.••"
    },
    {
      "verse": 18,
      "text": "Absalom heeft het ondernomenom bij zijn leven voor zichzelfde standsteen op te stellendie in het Koningsdal staat,want, heeft hij gezegd, ik heb geen zoonom mijn naam in gedachtenis te houden!-hij heeft de standsteennaar zijn naam genoemd,en zij wordt genoemd ‘Hand van Absalom’tot op deze dag.••"
    },
    {
      "verse": 19,
      "text": "Achimaäts, zoon van Tsadok heeft al gezegd:moge ik toch heensnellenen de koning verblijden met de boodschap,-dat deEnehem recht verschaft heeftuit de hand van zijn vijanden!"
    },
    {
      "verse": 20,
      "text": "Maar Joab zegt tot hem:jij bent vandaaggeen man van blijde boodschap,blijde boodschap moet je brengenop een andere dag;op deze dagkun je geen blijde boodschap brengennu het zo isdat de zoon van de koning dood is!"
    },
    {
      "verse": 21,
      "text": "Dan zegt Joab tot de Koesjiet:ga heen,meld aan de koning wat je hebt gezien!De Koesjiet buigt zich neer voor Joaben snelt heen."
    },
    {
      "verse": 22,
      "text": "Maar Achimaäts, zoon van Tsadok,houdt aanen zegt nogmaals tot Joab:geschiede wat er wil,moge toch ook ik heensnellen,achter de Koesjiet aan!Joab zegt:waarom is dit,dat jij daarheen wilt snellen, mijn zoon?-er is bij jou geen blijde boodschap te vinden!"
    },
    {
      "verse": 23,
      "text": "‘Geschiede wat er wil, ik snel toch daarheen!’Dan zegt hij tot hem: snel daarheen!-en Achimaäts snelt de weg naar de Streek open loopt de Koesjiet voorbij."
    },
    {
      "verse": 24,
      "text": "David zit tussen de twee poorten;de spieder gaat naar het dak van de poort,de muur op,heft zijn ogen op en ziet uit,en ziedaar een man die aan komt snellen,alleen."
    },
    {
      "verse": 25,
      "text": "De spieder roepten meldt het aan de koning;de koning zegt:als hij alleen is,is er een blijde boodschap in zijn mond!Terwijl hij voortgaaten gaandeweg naderbij komt,"
    },
    {
      "verse": 26,
      "text": "ziet de spieder een andere man toesnellen,en de spieder roept het de poort inen zegt:ziedaar een (andere) mandie aan komt snellen, alleen!De koning zegt:ook hij brengt mij een blijde boodschap!"
    },
    {
      "verse": 27,
      "text": "De spieder zegt:ik zie het toesnellen van de eersteals het toesnellen van Achimaäts,zoon van Tsadok!,en de koning zegt: dat is een goed man,voor een goede boodschap komt hij aan!"
    },
    {
      "verse": 28,
      "text": "Achimaäts nadert,zegt tot de koning ‘vrede!’en buigt zich neer voor de koningmet zijn neusgatenter aarde;••hij zegt:gezegend zij deEne, je God,die de mannen heeft ingeslotendie hun hand hadden opgeheventegen mijn heer, de koning!"
    },
    {
      "verse": 29,
      "text": "Maar de koning zegt:is het vrede voor de jongen, voor Absalom,-vader van vrede?Achimaäts zegt:ik zag het grote gewoeltoen ’s konings dienaar Joabje dienaar heenzond,maar ik weet niet wat er was!"
    },
    {
      "verse": 30,
      "text": "De koning zegt:draai je om, posteer je hier!,en hij draait zich om en blijft daar staan."
    }
  ],
  "translation": "NB"
}