{
  "book": "1 Samuel",
  "chapter": 19,
  "verses": [
    {
      "verse": 1,
      "text": "De koning is geschokt*In veel vertalingen begint hoofdstuk 19 in vers 2.;hij klimt op naar de opkamervan de poort en weent;en zo heeft hij gezegdterwijl hij heen en weer liep:mijn zoon Absalom, mijn zoon,mijn zoon Absalom!,wie gunt het mij dat ik sterf in jouw plaats?,Absalom mijn zoon, mijn zoon!"
    },
    {
      "verse": 2,
      "text": "Gemeld wordt aan Joab:zie, de koning weent en rouwt om Absalom!"
    },
    {
      "verse": 3,
      "text": "Zo wordt de reddingop die dag tot rouwvoor heel de manschap,-omdat de manschapheeft horen zeggen op die dag:de koning is bedroefd om zijn zoon!"
    },
    {
      "verse": 4,
      "text": "Slechts steels komt de manschapop die dagde stad binnen,-zo steels alseen beschaamde manschap doetwanneer ze in de oorlog zijn gevlucht."
    },
    {
      "verse": 5,
      "text": "Met zijn aanschijn omhuldschreeuwt de koning met grote stem:mijn zoon Absalom!,Absalom mijn zoon, mijn zoon!••"
    },
    {
      "verse": 6,
      "text": "Dan komt Joabbij de koning het huis in,-en zegt:je hebt vandaag te schande gemaakthet aanschijn van al je dienaren,die vandaag jouw zielhebben laten ontsnappen,de ziel van je zonen en je dochters,de ziel van je vrouwenen de ziel van je bijvrouwen!-"
    },
    {
      "verse": 7,
      "text": "door lief te hebben wie jou hatenen door te haten wie je liefhebben!-want vandaag heb je gemelddat oversten en dienaren voor jou niets zijn,ja, vandaag ben ik te weten gekomendat als Absalom leefdeen wij allemaal vandaaggestorven waren,dat het dán recht geweest was in je ogen!-"
    },
    {
      "verse": 8,
      "text": "nu dan, sta op, ga naar buitenen spreek tot het hart van wie jou dienen!-want ik heb bij deEnegezworendat als jij niet naar buiten gaater geen man met jou overnacht vannacht,en dat is voor jou een groter kwaaddan al het kwaad dat over je gekomen isvan je jeugd af tot nu toe!••"
    },
    {
      "verse": 9,
      "text": "Dan staat de koning open gaat hij weer zitten in de poort;aan heel de manschaphebben ze gemeld en gezegd:zie, de koning zit weer in de poort!,en heel de manschapkomt voor het aanschijn van de koning;maar Israëlis gevlucht, ieder naar zijn tent.••"
    },
    {
      "verse": 10,
      "text": "Dan raakt heel de manschapaan het redetwisten,in alle stammen van Israël zeggen ze:de koning heeft ons gereduit de greep van onze vijanden,hij heeft ons laten ontsnappenuit de greep van de Filistijnen,en nu heeft hij het land moeten ontvluchtenvanwege Absalom!-"
    },
    {
      "verse": 11,
      "text": "Absalom, die wij tot koning over onshebben gezalfdheeft de dood gevonden in de oorlog;nu dan,waarom doet men nietsom de koning te laten terugkeren?••"
    },
    {
      "verse": 12,
      "text": "Koning Davidheeft bericht gezondennaar Tsadoken Abjatar, de priesters, om te zeggen:spreekttot de oudsten van Juda en zegt:waarom zult ge de laatsten wordenom de koning te laten terugkerennaar zijn huis?-Het spreken van heel Israël is algekomen tot de koning, tot zijn huis-"
    },
    {
      "verse": 13,
      "text": "mijn broeders zijt gij,mijn gebeente en mijn vlees zijt gij;waarom zult ge de laatsten zijnom de koning te laten terugkeren?-"
    },
    {
      "verse": 14,
      "text": "en tot Amasa moet ge zeggen:ben jij niet mijn gebeente en mijn vlees?-zó moge God aan mij doenen zó eraan toevoegenals jij niet al de dagen voor mijn aanschijnoverste van de strijdschaar wordt,in plaats van Joab!"
    },
    {
      "verse": 15,
      "text": "Daarmee neigt hij het hartvan alleman van Judaals één man,-en ze zenden tot de koning de boodschap:keer terug, jij en al je dienaren!"
    },
    {
      "verse": 16,
      "text": "Dan keert de koning omen komt hij aan bij de Jordaan;Judais intussen naar de Gilgal gekomenom de koning tegemoet te gaan,om de koning de Jordaante helpen oversteken."
    },
    {
      "verse": 17,
      "text": "Ook haast zichSjimi, de zoon van Gera, een Benjaminietdie uit Bachoeriem kwam;met het manvolk van Juda daalt hij afkoning David tegemoet,"
    },
    {
      "verse": 18,
      "text": "met duizend man bij zich, uit Benjamin,en met Tsiva,een hulpjongen uit het huis van Saul,en zijn vijftien zonenen twintig dienaren bij zich;vóór de verschijning van de koning uithebben zij de Jordaan al bereikt."
    },
    {
      "verse": 19,
      "text": "Zij steken de oversteekplaats overom het huis van de koningte helpen oversteken enom te doen wat goed is in zijn ogen.Als Sjimi, zoon van Gera,is neergevallenvoor het aanschijn van de koning,nadat hij de Jordaan is overgestoken,"
    },
    {
      "verse": 20,
      "text": "zegt hij tot de koning:geen misdaad rekene mijn heer mij toe;wil toch niet gedenken"
    },
    {
      "verse": 21,
      "text": "wat je dienaar heeft misdaanten dagedat mijn heer de koning wegtrokuit Jeruzalem,-en de koning ter harte nam!-want je dienaar beseft het:ja, ik heb gezondigd;maar zie, ik ben heden gekomenals eerste van heel het huis van Jozefom af te dalen,mijn heer de koning tegemoet!••"
    },
    {
      "verse": 22,
      "text": "Dan antwoordt Avisjai, zoon van Tseroeja,en zegt:moet Sjimi hiervoorniet worden gedood?-want verwenst heeft hijde gezalfde van deEne!••"
    },
    {
      "verse": 23,
      "text": "Maar David zegt:wat is er tussen mij en u, zonen van Tseroejadat ge mij heden tot tegenstrever wordt?-moet er hedeniemand in Israël worden gedood?-alsof ik niet wéétdat ik heden koning ben over Israël!"
    },
    {
      "verse": 24,
      "text": "Dan zegt de koning tot Sjimi:je wordt niet gedood!En de koning zweert het hem.••"
    },
    {
      "verse": 25,
      "text": "Ook Mefibosjet, kleinzoon van Saul,is afgedaald de koning tegemoet;hij heeft niets aan zijn voeten gedaanen niets aan zijn snor gedaan,en heeft zijn gewaden niet gewassenvanaf de dag dat de koning heengingtot aan de dagdat hij in vrede terug zou komen."
    },
    {
      "verse": 26,
      "text": "En het geschiedtals hij in Jeruzalem is aangekomenom de koning te ontmoeten,-dat de koning tot hem zegt:waarom ben je niet met mij heengegaan,Mefibosjet?"
    },
    {
      "verse": 27,
      "text": "Hij zegt:mijn heer de koning,mijn dienstknecht heeft mij verraden;want je dienaar heeft gezegd‘ik laat mij de ezel zadelenen zal daarop rijdendmet de koning meegaan’,want je dienaar is kreupel,"
    },
    {
      "verse": 28,
      "text": "maar hij heeft je dienaar belasterdbij mijn heer de koning;mijn heer de koningis als de engel van God:doe wat goed is in je ogen!-"
    },
    {
      "verse": 29,
      "text": "want heel het huis van mijn vaderwas nietsvoor mijn heer de koningdan mannen des doods,maar jij hebt je dienaar neergezetbij wie eten van jouw tafel;wat voor rechtvaardiging is er nog voor mijen wat zal ik nog schreeuwen tot de koning?•"
    },
    {
      "verse": 30,
      "text": "De koning zegt tot hem:waarom spreek je je woorden nog uit?-zeggen zal ik: jij en Tsivadelen het veld!"
    }
  ],
  "translation": "NB"
}