{
  "book": "1 Samuel",
  "chapter": 2,
  "verses": [
    {
      "verse": 1,
      "text": "En het geschiedt hiernadat David bij deEnede vraag stelten zegt: zal ik opklimmenin een van de steden van Juda?,en deEnezegt tot hem: klim op!Dan zegt David:waarheen zal ik opklimmen?,en hij zegt: naar Hebron!"
    },
    {
      "verse": 2,
      "text": "David klimt daarheen op,en ook zijn twee vrouwen:Achinoam de Jizreëlitischeen Avigajil,de vrouw van Nabal de Karmeliet."
    },
    {
      "verse": 3,
      "text": "Zijn mannen die met hem zijnheeft David ook laten opklimmen,ieder met zijn huis;zij zetten zich neer in de steden van Hebron."
    },
    {
      "verse": 4,
      "text": "Dan komen de mannen van Judaen zalven daar David tot koningover het huis van Juda;ze melden aan David en zeggen:de mannen van Javeesj Gilead zijn hetdie Saul hebben begraven!••"
    },
    {
      "verse": 5,
      "text": "David zendt de boden uitnaar de mannen van Javeesj Gilead,-en zegt tot hen:gezegend zult gij wezen door deEne,gij die deze daadvan vriendschap hebt bewezenaan uw heer, aan Saul,en hem hebt begraven!-"
    },
    {
      "verse": 6,
      "text": "númoge deEneaan u bewijzendaden van vriendschap en trouw!-en ook ikzal aan u het goede doenomdat ge dit woord hebt gedaan!-"
    },
    {
      "verse": 7,
      "text": "en nú moeten uw handen sterk zijn:wordt tot zonen van kracht,al is uw heer, Saul, dood;ook mijhebben zij, het huis van Juda,gezalfd tot koning over hen!•"
    },
    {
      "verse": 8,
      "text": "Maar Abner, zoon van Neer,overste van de strijdschaar van Saul,-heeft al meegenomen:Iesj Bosjet, een zoon van Saul,en hem laten oversteken naar Machanajim."
    },
    {
      "verse": 9,
      "text": "Hij maakt hem koning over Gilead,over de Asjoeriet en over Jizreël;over Efraïm en over Benjamin,en over Israël in zijn geheel.•"
    },
    {
      "verse": 10,
      "text": "Een zoon van veertig jaaris Iesj Bosjet, zoon van Saul,als hij koning over Israël wordten twee jaren is hij koning geweest;alleen zij van het huis van Judazijn achter David geweest."
    },
    {
      "verse": 11,
      "text": "Uiteindelijk wordt het getal van de dagendat David in Hebron koning is geweestover het huis van Juda:zeven jaren en zes nieuwemanen.••"
    },
    {
      "verse": 12,
      "text": "Abner, zoon van Neer, trekt uitmet de dienaars van Sauls zoon Iesj Bosjet,-uit Machanajim naar Gibeon."
    },
    {
      "verse": 13,
      "text": "Maar ook Joab, zoon van Tseroejaen de dienaars van Davidzijn uitgetrokken,en zij treffen elkaar aanbij de vijver van Gibeon,tezamen:zij zetten zich bij de vijver neer aan deze kanten zij bij de vijver aan die kant."
    },
    {
      "verse": 14,
      "text": "Dan zegt Abner tot Joab:laten de jongens toch opstaanen voor ons aanschijn een kampspel doen!Joab zegt: laten ze opstaan!"
    },
    {
      "verse": 15,
      "text": "Zij staan op en steken over in gelijk getal:twaalf voor Benjamin,voor Sauls zoon Iesj Bosjet,en twaalf vanuit de dienaars van David."
    },
    {
      "verse": 16,
      "text": "Ze grijpen ieder het hoofdvan zijn metgezel vasten slaan ieder zijn zwaardin de zijde van zijn metgezel,en vallen tezamen;daarom roept men als naam voor dat oord:Chelkat Hatsoeriem*Ook te lezen als Chelkat Hatsidiem,-perceel van de zijden.!, bij Gibeon."
    },
    {
      "verse": 17,
      "text": "Het gevecht wordt zeer hard op die dag;neergestoten wordt Abner,met de mannen van Israëlvoor het aanschijnvan de dienaars van David."
    },
    {
      "verse": 18,
      "text": "Er zijn daardrie zonen van Tseroeja:Joab, Avisjai en Asaël;Asaël is met zijn voeten zo lichtals een van de gazellen op het veld."
    },
    {
      "verse": 19,
      "text": "Asaël jaagt Abner achterna,-zonder af te buigen om te gaannaar rechts of naar links,niet meer Abner achterna."
    },
    {
      "verse": 20,
      "text": "Abner wendt zich achteromen zegt:ben jij dat, Asaël?,en die zegt: dat ben ik!"
    },
    {
      "verse": 21,
      "text": "Abner zegt tot hem:buig, jij, of naar je rechter- of je linkerkanten grijp, jij,een van de jongensen neem, jij, wat je van hem kunt afstropen!Maar Asaël heeft er niet in bewilligdom uit te wijken achter hem vandaan."
    },
    {
      "verse": 22,
      "text": "Abner herhaalt het nog eensen zegt tot Asaël:neem de wijk, jij, weg van achter mij!-waarom zal ik je ter aarde slaan,hoe zal ik dan mijn aanschijn opheffennaar Joab, je broer?"
    },
    {
      "verse": 23,
      "text": "Maar hij weigert om af te wijken;Abner slaat hemmet het achterste van zijn lanszó in de buikdat de lans er aan zijn achterkant uitkomt;hij valt daar neer en sterft ter plekke;en het geschiedt:al wie aankomt bij de plaats waar Asaëlis neergevallen en gestorven,blijft daar stilstaan."
    },
    {
      "verse": 24,
      "text": "Maar Joab en Avisjaijagen nu Abner achterna;als de zon is thuisgekomenen zijzijn aangekomen bij Givat Amadat in het zicht van Giach ligt,langs de weg naar de woestijn van Gibeon,"
    },
    {
      "verse": 25,
      "text": "verzamelen de zonen van Benjamin zichachter Abneren worden tot één gebundeld geheel;ze blijven stilstaanop de top van één heuvel."
    },
    {
      "verse": 26,
      "text": "Abner roept Joab toeen zegt:zal het zwaard dan voor immer vreten?-weet je nietdat er alleen maar bitterheid is daarachter?-zeg je dan nooit tot de manschapdat ze moeten terugkeren,niet meer hun broeders achterna!"
    },
    {
      "verse": 27,
      "text": "Dan zegt Joab:zowaar God leeft,-ja, als jij niet had gesproken,ja, dan was de manschappas vanaf de ochtend teruggeklommen,-niemand meer zijn broeders achterna!"
    },
    {
      "verse": 28,
      "text": "Als Joab een stoot op de ramshoorn geeftblijven ze stilstaan, heel de manschapen jagen ze niet langer achter Israël aan;ze zijn niet langer doorgegaanmet oorlog voeren."
    },
    {
      "verse": 29,
      "text": "Abner en zijn mannenhebben verder kunnen gaandoor de steppe,heel die nacht door;ze steken de Jordaan over,gaan heel het ravijn dooren komen aan in Machanajim."
    },
    {
      "verse": 30,
      "text": "En Joab,van achter Abner aan teruggekeerd,verzamelt heel de manschap;gemist worden er van Davids dienarennegentien manen Asaël."
    }
  ],
  "translation": "NB"
}