{
  "book": "1 Samuel",
  "chapter": 20,
  "verses": [
    {
      "verse": 1,
      "text": "Intussen is men daareen ‘man van Belial’ tegengekomen;zijn naam is Sjeva, zoon van Bichri,een Benjaminiet;hij geeft een stoot op de ramshoornen zegt: wij hebben geen deel aan David,wij hebben geen erfdeel bij de zoon van Jesse,dus alleman naar zijn eigen tenten, Israël!"
    },
    {
      "verse": 2,
      "text": "Dan klimt heel Israëls manvolk op,achter David vandaanen achter Sjeva, zoon van Bichri, aan;het manvolk van Juda,zij zijn gebleven bij hun koning,van de Jordaan tot aan Jeruzalem."
    },
    {
      "verse": 3,
      "text": "Zo komt David aanin zijn huis te Jeruzalem;de koning neemtde tien vrouwen, de bijvrouwendie hij rustig daar had gelatenom het huis te bewaken,geeft ze een plaats in een bewaakt huisen verzorgt ze;hij is bij hen niet meer binnengekomen;zij blijven daar ingeslotentot op de dag van hun doodals weduwen levend.••"
    },
    {
      "verse": 4,
      "text": "De koning zegt tot Amasa:schreeuw mij Juda’s manvolk bijeenin drie dagen;sta daarna weer hier!"
    },
    {
      "verse": 5,
      "text": "Amasa gaat heenom Juda bijeen te schreeuwen;maar hij raakt achterten opzichte van de overeengekomen tijddie hij met hemis overeengekomen.••"
    },
    {
      "verse": 6,
      "text": "Dan zegt David tot Avisjai:nu zalSjeva, zoon van Bichri,ons meer kwaad doen dan Absalom;jij, neem meede dienaren van je heeren jaag achter hem aan,anders vindt hij zich versterkte stedenen zal hij zich aan onze ogen onttrekken!"
    },
    {
      "verse": 7,
      "text": "Dan trekken Joabs mannen uit,achter hem aan,en ook de Kreti en Pleti en al de helden;zij trekken Jeruzalem uitom te achtervolgen,Sjeva, zoon van Bichri, achterna."
    },
    {
      "verse": 8,
      "text": "Zijbevinden zich bij de grote steen in Gibeonals Amasa in hun vizier komt,-Joab isomgord metzijn wapenrok, zijn kleed,en daaroverheenomgord met een zwaard,gekoppeld aan zijn lendenen,in de schede;hij trok uit en het zwaard viel.••"
    },
    {
      "verse": 9,
      "text": "Dan zegt Joab tot Amasa:is het vrede met jou, mijn broeder?-en de rechterhand van Joabgrijpt Amasa bij de baardom hem te kussen."
    },
    {
      "verse": 10,
      "text": "Amasa is niet op zijn hoede geweestvoor het zwaard in Joabs handen die slaat hem er zo mee in zijn buikdat hij zijn ingewanden ter aarde uitstort;Joab heeft het niet aan hemhoeven herhalen:hij sterft.••Joab is met zijn broer Avisjaiverdergegaan met de achtervolgingSjeva, zoon van Bichri, achterna;"
    },
    {
      "verse": 11,
      "text": "maar bij hem is een man blijven staanuit de hulpjongens van Joab;hij zegt:wie welbehagen heeft in Joaben wie voor David is:achter Joab aan!"
    },
    {
      "verse": 12,
      "text": "Intussen wentelt Amasa zich in het bloedmidden op de hoofdweg;als de man ziet dat heel de manschapblijft stilstaan,rolt hij Amasa van de hoofdweg afhet veld op,-en werpt hij een gewaad over hem heenzodra hij heeft geziendat al wie bij hem aankomt blijft stilstaan."
    },
    {
      "verse": 13,
      "text": "Zodra hij van de hoofdweg is verwijderd,-is alleman voorbijgetrokken, achter Joab aan,voor de achtervolgingvan Sjeva, zoon van Bichri."
    },
    {
      "verse": 14,
      "text": "Die steekt overdoor alle stammen van Israëlop Aveel Bet Maächa aan,met alle Berieten;••zij kleineren hemmaar komen toch achter hem aan."
    },
    {
      "verse": 15,
      "text": "Er komen er die hem in het nauw drijvenin Aveel Bet Maächaen ze storten bij de stad een waldie tegen de voormuur aan staat,-allen van de manschap met Joab beginnende muur te vernielenom hem te laten vallen."
    },
    {
      "verse": 16,
      "text": "Dan roept een wijze vrouw vanuit de stad:hoort, hoort, zegt tot Joab‘nader tot hier,dan kan ik tot je spreken!’"
    },
    {
      "verse": 17,
      "text": "Hij nadert haaren de vrouw zegt: ben jij Joab?,en hij zegt: bén ik!Zij zegt tot hem:hoor de woorden van je dienstmaagd!,en hij zegt: ik hoor al!"
    },
    {
      "verse": 18,
      "text": "Zij zegt wat zij wil zeggen:een spreekwoord spraken ze eertijds uitdat zei:‘een vraag moet je vragen in Aveel’,en zó kwamen ze ergens mee klaar;"
    },
    {
      "verse": 19,
      "text": "ik beneen van de vreedzamen,van Israëls getrouwen;jij zoekt ernaareen stad en een moeder in Israël te doden:wáárom wil jehet erfdeel van deEneverslinden?•"
    },
    {
      "verse": 20,
      "text": "Joab antwoordt en zegt:verre, verre zij het van mijom te verslinden en om te verderven!-"
    },
    {
      "verse": 21,
      "text": "daarvan is geen sprake;maareen man uit het bergland van Efraïm,Sjeva, zoon van Bichri, is zijn naam,heeft zijn hand geheventegen de koning, tegen David:hem alleen hoeft ge maar over te gevenen ik ga al, weg van tegen deze stad!Dan zegt de vrouw tot Joab:zie, zijn hoofd wordt je toegeworpenover de muur!"
    },
    {
      "verse": 22,
      "text": "Als de vrouwbij heel de gemeenschap aankomtmet haar wijsheid,snijden zeSjeva, zoon van Bichri, het hoofd afen werpen het naar Joab;die geeft een stoot op de ramshoornen ze verspreiden zich, wegvan tegen de stad,ieder naar zijn tenten;en Joab is teruggekeerd naar Jeruzalem,naar de koning.••"
    },
    {
      "verse": 23,
      "text": "Joab gaatover heel Israëls strijdschaar;Benaja, zoon van Jehojada,over de Kreti en de Pleti."
    },
    {
      "verse": 24,
      "text": "Adoram over de dwangarbeid;Jehosjafat, zoon van Achiloedis de herinneraar."
    },
    {
      "verse": 25,
      "text": "Sjeva is schrijver;Tsadok en Abjatar zijn priesters."
    },
    {
      "verse": 26,
      "text": "Ook Ira de Jaïrietis priester geworden bij David.••"
    }
  ],
  "translation": "NB"
}