{
  "book": "1 Samuel",
  "chapter": 21,
  "verses": [
    {
      "verse": 1,
      "text": "Er geschiedt honger in Davids dagen,drie jaren langjaar na jaar,en David zoekt het aanschijn van deEne;••en deEnezegt:het is om Saul en om zijn bloedhuis,omdat hij de Gibeonieten heeft gedood!"
    },
    {
      "verse": 2,
      "text": "Dan roept de koning de Gibeonietenen zegt tot hen:de Gibeonietenzijn niet uit de zonen van Israëlmaar uit het restant van de Amoriet,en de zonen van Israëlhebben hun een eed gezworen,maar Saul heeft ernaar gezochtom hen neer te slaan,-in zijn ijver voor de zonen van Israël en Juda;"
    },
    {
      "verse": 3,
      "text": "en, zegt David tot de Gibeonieten,wat moet ik voor u doen?,en waarmee kan ik verzoening bewerkendat ge het erfdeel van deEnezult zegenen?"
    },
    {
      "verse": 4,
      "text": "De Gibeonieten zeggen tot hem:het is ons niet te doen om zilver en goudbij Saul en bij zijn huisen het gaat ons er niet omiemand in Israël te doden!Hij zegt: wat zegt gíj – ik zal het voor u doen!"
    },
    {
      "verse": 5,
      "text": "En zij zeggen tot de koning:van de man die ons heeft willen afmakenen over ons zich heeft voorgestelddat wij verdelgd zouden wordenen in heel Israëls gebied niet meer bestaan,-"
    },
    {
      "verse": 6,
      "text": "moge aan ons gegeven wordeneen zevental mannen uit zijn zonen,die wij zullen vermorzelen voor deEnein Gibea van Saul,de verkorene van deEne!••De koning zegt: ik zal ze geven!"
    },
    {
      "verse": 7,
      "text": "Maar de koning spaartMefibosjet, de zoon van Jehonatande zoon van Saul,-om de eed bij deEnetussen hen:tussen Daviden Jehonatan, Sauls zoon."
    },
    {
      "verse": 8,
      "text": "Dan neemt de koningde twee zonen van Ritspa,dochter van Ajadie zij aan Saul heeft gebaard,Armoni en Mefibosjet,-en de vijfzonen van Sauls dochter Michaldie zij heeft gebaard aan Adriël,zoon van Barzilaide Mecholatiet."
    },
    {
      "verse": 9,
      "text": "Hij geeft hen overin de hand van de Gibeonieten,en zij vermorzelen hen op de bergvoor het aanschijn van deEne;zo vallen zij, die zeven tezamen;zij zijn ter dood gebrachtin de dagen van de oogst,in het begin,de aanvang van de gersteoogst."
    },
    {
      "verse": 10,
      "text": "Dan neemt Ritspa, de dochter van Aja,de rouwzaken spreidt die voor zich uit over de rots,vanaf de aanvang van de oogsttotdat vanuit de hemelwater over hen zou worden uitgegoten;ze heeft het gevogelte des hemelsgeen kans gegevenoverdag zich op hen neer te latennoch het wild van het veld des nachts."
    },
    {
      "verse": 11,
      "text": "Als aan David wordt gemeld,-wat Ritspa, de dochter van Aja,een bijvrouw van Saul,heeft gedaan,"
    },
    {
      "verse": 12,
      "text": "gaat David heenen neemt hijde beenderen van Saulen de beenderen van zijn zoon Jehonatanweg bijde heren van Javeesj Gilead,-die zij hebben gestolenvan het plein van Bet Sjanwaar de Filistijnen hen hebben opgehangenop de dagdat de Filistijnen Saul hebben verslagenop de Gilboa."
    },
    {
      "verse": 13,
      "text": "Hij klimt daarvandaan opmet de beenderen van Saulen de beenderen van Jehonatan, zijn zoon;ze verzamelende beenderen van de vermorzelden"
    },
    {
      "verse": 14,
      "text": "en begraven ze met de beenderen van Saul,en Jehonatan,zijn zoon, in het land van Benjamin in Tsela,in het graf van Kiesj, zijn vader,en doen zoal wat de koning heeft geboden;dan laat God zich verbidden voor het land,na dit alles.•"
    },
    {
      "verse": 15,
      "text": "Er geschiedt nogmaals oorlogvan de Filistijnenmet Israël;David daalt af met zijn dienaren bij zichen zij voeren oorlog met de Filistijnentotdat David uitgeput raakt."
    },
    {
      "verse": 16,
      "text": "En Jisjbi Benov,een van de borelingen van de Rafa,-het gewicht van zijn spiesis driehonderd sikkel koperen hijzelf is omgord met een nieuw zwaard,-hij zegt dat hij David zal verslaan."
    },
    {
      "verse": 17,
      "text": "Maar dan helpt Avisjai,zoon van Tseroeja, hem:hij slaat de Filistijn neeren brengt hem ter dood.Toen hebben Davids mannenhem bezworen en gezegd:jij trekt niet nog eens met ons uit ten oorlog!-je mag de lamp van Israël niet uitdoven!•"
    },
    {
      "verse": 18,
      "text": "Het geschiedt hierna:nogmaals woedt de oorlogmet de Filistijnen, bij Gov;toen heeftSibechai de ChoesjatietSaf verslagen,één van de borelingen van de Rafa.•"
    },
    {
      "verse": 19,
      "text": "En nogmaalswoedt de oorlog met de Filistijnenbij Gov;dan verslaatElchanan, zoon van Jaäree Oregiem,-weverswouden, de Betlehemiet,Goliat de Gitiet;het hout van zijn lansis als een weversboom.••"
    },
    {
      "verse": 20,
      "text": "Er woedt nogmaals oorlog, in Gat;en er is dan een bovenmaats man;en de vingers van zijn handenen de vingers van zijn voetenzijn er zes en weer zes aan ieder,vierentwintig in getal:ook hij is gebaard aan de Rafa."
    },
    {
      "verse": 21,
      "text": "Hij hoont Israël;maar Jehonatan verslaat hem,-een zoon van Sjima, broer van David."
    },
    {
      "verse": 22,
      "text": "Deze vier zijn aan de Rafa geboren in Gat;zij vallen door de hand van Daviden door de hand van zijn dienaren.•"
    }
  ],
  "translation": "NB"
}