{
  "book": "1 Samuel",
  "chapter": 23,
  "verses": [
    {
      "verse": 1,
      "text": "En dit zijn de laatste woordenvan David:tijding van David, zoon van Jesse,tijding van de kerel die hoog is opgericht,de gezalfde van de God van Jakob,de lieflijke van Israëls muziek."
    },
    {
      "verse": 2,
      "text": "De geest van deEneis door mij gaan spreken,-taal van hem is op mijn tong."
    },
    {
      "verse": 3,
      "text": "Gezegd heeft Israëls God,tot mij heeft gesproken Israëls Rots:een heerser over de mensheiddie rechtvaardig is,een heerser in vreze voor God,"
    },
    {
      "verse": 4,
      "text": "is als het licht van de ochtend,zonlicht gloort,-een ochtend zonder wolken,van de lichtglans na de regengroent de aarde."
    },
    {
      "verse": 5,
      "text": "Ja, is niet zó mijn huis bij de Godheid?-want een verbond voor eeuwigheeft hij mij gesteld,welgeordend in alles en bewaakt,want heel mijn heil en alle behagen,zal hij die niet doen ontspruiten?"
    },
    {
      "verse": 6,
      "text": "Maar die van Belial:als doornafval weggeworpen zijn zij allen,-nee, ze worden niet opgenomen met de hand."
    },
    {
      "verse": 7,
      "text": "Wil iemand hen aanpakkendan voorziet hij zich van ijzeren het hout van een lans;in het vuur brandend worden zij verbrand,in alle rust.•"
    },
    {
      "verse": 8,
      "text": "Dit zijn de namen van de heldendie David heeft gehad:een ingezetene in de rustzetel,een Tachkemoniet,hoofdman van de drie;hij was Adino de Etsniet,-over acht honderdtallendoorboord in één keer.••"
    },
    {
      "verse": 9,
      "text": "Na hem Elazar, zoon van Dodozoon van een Achochiet,-bij de drie helden was hij met Davidtoen ze werden gehoonddoor de Filistijnen,waar ze waren verzameldvoor het gevechten optrokken, Israëls manvolk."
    },
    {
      "verse": 10,
      "text": "Hij stond op en sloeg op de Filistijnen intotdat zijn hand moe werd:zijn hand kleefde aan het zwaarden deEnebewerkte zogrote redding op die dag;de manschap, zij keerden terug,hem achterna,enkel om te stropen.••"
    },
    {
      "verse": 11,
      "text": "Na hem Sjama, zoon van Agee, een Harariet;als de Filistijnen zich verzamelen bij Lechiis daareen deel van het veld vol met linzen,en de manschap is gevluchtvoor het aanschijn van de Filistijnen."
    },
    {
      "verse": 12,
      "text": "Hij posteert zich midden op het deel(van het veld), bevrijdt heten verslaat de Filistijnen;zo bewerkt deEneeen grote redding.••"
    },
    {
      "verse": 13,
      "text": "Drie van de dertig van de kopgroep dalen afen komen tegen oogsttijd bij David aan,bij de spelonk van Adoelam;een wilde horde Filistijnenis gelegerd in de vallei van Refaïem."
    },
    {
      "verse": 14,
      "text": "David is dan in het bastion,-en een wachtpost van de Filistijnenis dan in Betlehem."
    },
    {
      "verse": 15,
      "text": "Een verlangen bevangt David en hij zegt:wie geeft mij water te drinkenuit de bronput van Betlehem bij de poort?"
    },
    {
      "verse": 16,
      "text": "Dan doorklieven de drie heldenhet legerkamp van de Filistijnen,scheppen zij wateruit de bronput van Betlehembij de poort,dragen het meeen komen er mee aan bij David;maar hij heeft het niet willen drinkenen giet alles uit voor deEne."
    },
    {
      "verse": 17,
      "text": "Hij zegt:verre zij het van mij,Ene, om dit te doen:dit is het bloed van de mannendie zijn meegegaanten koste van hun zielen!,en hij heeft het niet willen drinken;dit alleshebben de drie helden gedaan.••"
    },
    {
      "verse": 18,
      "text": "Avisjai,broer van Joab, zoon van Tseroeja,hij was het hoofd van de drieen hij heeft zijn lans gezwaaidover driehonderd doorboorden;hij had een naam in het dertigtal."
    },
    {
      "verse": 19,
      "text": "Uit het dertigtalis hij het meest geëerd geweesten hij werd hun tot overste;maar tot in het drietal is hij niet gekomen.••"
    },
    {
      "verse": 20,
      "text": "Verder Benajahoe, zoon van Jehojada,zoon van een man van vermogen,groot van daden,uit Kavtseël;hij versloegde twee van Ariël uit Moaben hij daalde afen versloeg de leeuw onder in de bronputop de dag van de sneeuw."
    },
    {
      "verse": 21,
      "text": "En hij versloeg een Egyptische man,een man van aanzien:in de hand van de Egyptenaar was een lans,en hij daalde naar hem af met een stok;hij roofde de lansuit de hand van de Egyptenaaren bracht hem om met zijn eigen lans."
    },
    {
      "verse": 22,
      "text": "Dit alles heeft gedaan:Benajahoe, zoon van Jehojada;hij had een naam bij het dertigtal helden."
    },
    {
      "verse": 23,
      "text": "Uit het dertigtal was hij het meest geëerd,maar tot het drietal is hij niet gekomen;David heeft hem aangesteld bij zijn lijfwacht.••"
    },
    {
      "verse": 24,
      "text": "Asaël, broer van Joab, was bij de dertig;Elchanan, zoon van Dodo, uit Betlehem;"
    },
    {
      "verse": 25,
      "text": "Sjama de Charodiet,Elika de Charodiet;••"
    },
    {
      "verse": 26,
      "text": "Chelets de Peletiet,Ira, zoon van Ikeesj de Tekoïet;••"
    },
    {
      "verse": 27,
      "text": "Aviëzer de Anetotiet,Mevoenai de Choesjatiet;••"
    },
    {
      "verse": 28,
      "text": "Tsalmon de Achochiet;Marai de Netofatiet;••"
    },
    {
      "verse": 29,
      "text": "Chelev, zoon van Baäna de Netofatiet;••Itai, zoon van Rivai,uit het Gibea van de zonen van Benjamin;••"
    },
    {
      "verse": 30,
      "text": "Benajahoe, een Piratoniet,Hidai uit Nachalee Gaäsj;••"
    }
  ],
  "translation": "NB"
}