{
  "book": "1 Samuel",
  "chapter": 24,
  "verses": [
    {
      "verse": 1,
      "text": "De toorn van deEnehoudt áántegen Israël te ontvlammen;hij zet David tegen hen op door te zeggen:ga heen, tel Israël en Juda!"
    },
    {
      "verse": 2,
      "text": "Dan zegt de koning tot Joab,de overste van de strijdmacht die bij hem is:trekt toch ronddoor alle stammen van Israël,van Dan tot Beëer Sjevaen monstert de gemeenschap;weten wil ikhet getal van de gemeenschap!••"
    },
    {
      "verse": 3,
      "text": "Joab zegt de koning:deEne, je God,zal aan de gemeenschap toevoegenzoals ze zijn wat ze zijn honderd kerenterwijl de ogen van mijn heer de koninghet zien;maar, mijn heer de koning,waarom heeft hij behagen gekregenin dit gesprokene?"
    },
    {
      "verse": 4,
      "text": "Maar het gesprokene van de koning is Joaben de oversten van de strijdmacht te sterk;Joab trekt met de oversten van de strijdmachtvoor het aanschijn van de koning uit,om de gemeente, Israël, te monsteren."
    },
    {
      "verse": 5,
      "text": "Ze steken de Jordaan over;ze legeren zich in Aroëer,rechts van de staddie onder in het beekdal van de Gad ligt,en trekken naar Jazeer."
    },
    {
      "verse": 6,
      "text": "Ze komen bij de Gileaden in de landstreek Tachtiem Chodsji;ze komen op Dan Jaän aanen rondom bij Tsidon."
    },
    {
      "verse": 7,
      "text": "Ze komen in de vesting van Tsoren alle steden van de Chivieten de Kanaäniet;dan trekken ze uit naar het zuiden van Juda:Beëer Sjeva."
    },
    {
      "verse": 8,
      "text": "Ze trekken rond door heel het land,-en komen,na verloop van negen nieuwemanenen twintigmaal een dag, aan in Jeruzalem."
    },
    {
      "verse": 9,
      "text": "Joab geeft het getal van de gemonsterdenvan de gemeenschap aan de koning,-en dan blijkt Israël te bestaan uitachthonderdduizendzwaardtrekkende mannen van macht;en het manvolk van Juda:vijfhonderdduizend man."
    },
    {
      "verse": 10,
      "text": "Maar Davids hart bonst in hem*Letterlijk: slaat hem.,nadat hij de gemeenschap heeft geteld;••David zegt tot deEne:ik heb zeer gezondigdmet wat ik heb gedaan!-nu dan,Ene,laat toch het onrecht van uw dienaarvoorbijtrekken,want ik heb heel dwaas gedaan!"
    },
    {
      "verse": 11,
      "text": "Als David in de ochtend opstaat,-•is het woord van deEnegeschied aan de profeet Gad,Davids ziener; het heeft gezegd:"
    },
    {
      "verse": 12,
      "text": "ga heenen spreek tot David:zó heeft deEnegezegd:drie dingenleg ik over je;kies je één ervan uiten dat zal ik voor je doen!"
    },
    {
      "verse": 13,
      "text": "Gad komt bij David binnenen meldt het hem;hij zegt tot hem:moet er voor joueen zevental jaren van honger komenin het land,of een drietal maandendat je moet vluchtenvoor het aanschijn van je benauwers,terwijl die je achtervolgen,of dat er een drietal dagenpest woedt in je land?-nu dan, weet dit en beziewat het woord wordtwaarmee ik zal terugkerentot mijn zender.••"
    },
    {
      "verse": 14,
      "text": "Dan zegt David tot Gad:het benauwt mij zeer;mogen wij toch vallenin de hand van deEne,want zijn barmhartigheden zijn veleen in de hand van een menswil ik niet vallen!"
    },
    {
      "verse": 15,
      "text": "Dan geeft deEnepest in Israël,vanaf die ochtendtot aan de overeengekomen tijd;er sterft in de gemeenschap,van Dan tot Beëer Sjeva,zeventigduizend man."
    },
    {
      "verse": 16,
      "text": "Maar als de engel zijn hand uitstrektnaar Jeruzalemom dat te verdervenkrijgt deEneberouw over het kwaaden zegt hij tot de engeldie in de gemeenschap verderf zaait: genoegis het nu,laat je hand zakken!De engel van deEnewas toenbij de dorsvloer van Arauna de Jeboesiet.••"
    },
    {
      "verse": 17,
      "text": "David zegt tot deEne,als hij ziet hoe de engel inslaatop de gemeenschap,-hij zegt: zie, ik heb gezondigden ik heb onrecht begaan;zij hier, de schapen, wat hebben zij gedaan?-laat toch uw hand woedentegen mij en het huis van mijn vader!•"
    },
    {
      "verse": 18,
      "text": "Op diezelfde dag komt Gad bij David;hij zegt tot hem:klim op,laat voor deEneeen altaar verrijzenop de dorsvloer van Arauna de Jeboesiet!"
    },
    {
      "verse": 19,
      "text": "Dan klimt David op,naar het woord van Gad,zoals deEneheeft geboden."
    },
    {
      "verse": 20,
      "text": "Arauna kijkt uiten ziet de koning en zijn dienarenoversteken naar hem;hij trekt naar buiten, Arauna,en buigt zich neer voor de koning,zijn neusgatenter aarde."
    },
    {
      "verse": 21,
      "text": "Arauna zegt:waarom wel is mijn heer de koningtot zijn dienaar gekomen?David zegt:om van jou de dorsvloer te kopen,om een altaar voor deEnete bouwenopdat deze neerstoting wordt afgewendvan over de gemeenschap!"
    },
    {
      "verse": 22,
      "text": "Arauna zegt tot David:laat mijn heer de koning nemenen doen opgaanwat goed is in zijn ogen;zie: het rundvee voor een opgangsgave,de dorssleden en het tuig van de runderenals brandhout,"
    },
    {
      "verse": 23,
      "text": "dit allesheeft Arauna, o koning,gegeven aan de koning!••En Arauna zegt tot de koning:moge deEne, je God,welbehagen in u hebben!"
    },
    {
      "verse": 24,
      "text": "De koning zegt tot Arauna:nee, want kopen wil ik het van jou,kopen voor de prijs,ik zal voor deEne, mijn God,geen opgangsgavendoen opgaan om niet!Zo koopt David de dorsvloeren het rundveevoor zilver, vijftig sikkels."
    },
    {
      "verse": 25,
      "text": "David bouwt daar een altaar voor deEneen doet opgangsgaven opgaanen vredesgaven;deEnelaat zich verbidden voor het landen de neerstotingwordt afgewend van over Israël."
    }
  ],
  "translation": "NB"
}