{
  "book": "1 Samuel",
  "chapter": 3,
  "verses": [
    {
      "verse": 1,
      "text": "Langdurig wordt de oorlogtussen het huis van Saulen het huis van David,terwijl David gaandeweg sterker wordten zij van het huis van Saulgaandeweg zwakker worden.••"
    },
    {
      "verse": 2,
      "text": "Aan David worden in Hebron zonen geboren;zijn eersteling wordt Amnon,bij Achinoam de Jizreëlitische."
    },
    {
      "verse": 3,
      "text": "Zijn tweede: Kilav,bij Avigajil,de vrouw van Nabal de Karmeliet;de derde: Absalom, een zoon van Maächade dochter van Talmai de koning van Gesjoer."
    },
    {
      "verse": 4,
      "text": "De vierde: Adonia, een zoon van Chagiet;de vijfde: Sjefatja, een zoon van Avital."
    },
    {
      "verse": 5,
      "text": "De zesde: Jitream,aan Davids vrouw Egla.Dezen worden aan David geboren in Hebron.•"
    },
    {
      "verse": 6,
      "text": "En het geschiedt:in het voortduren van de oorlogtussen het huis van Saulen het huis van David,-heeft Abnerzich voortdurend sterker gemaaktin het huis van Saul."
    },
    {
      "verse": 7,
      "text": "Saul heeft een bijvrouw gehaden haar naam is Ritspa, dochter van Aja;hij (Iesj Bosjet) zegt tot Abner:waarom ben jij binnengekomenbij de bijvrouw van mijn vader?"
    },
    {
      "verse": 8,
      "text": "Het laait zeer hoog op bij Abnerom de woorden van Iesj Bosjet,en hij zegt:ben ik een hondenkop die bij Juda hoort?-dagelijks bewijs ik mijn vriendschapmet het huis van Saul, je vader,aan zijn broeders en aan zijn metgezellen,en dankzij mijbevind je je niet in de hand van David,-en nu verwijt je mijeen ongerechtigheid met een vrouwvandaag?-"
    },
    {
      "verse": 9,
      "text": "zó moge God aan Abner doenen zó moge hij hem nog meer…!-ja,zoals deEneaan David heeft gezworen,ja, zó zal ik voor hem doen:"
    },
    {
      "verse": 10,
      "text": "het koningschap uit Sauls huisvoorbij laten gaan,-en de troon van Davidlaten opstaanover Israël en over Juda,van Dan tot Beëer Sjeva!"
    },
    {
      "verse": 11,
      "text": "Hij is niet meer bij machte geweestom bij Abner een woord te laten terugkeren,-vanwege zijn vrees voor hem.••"
    },
    {
      "verse": 12,
      "text": "Abner zendt ter plekke boden naar David,om te zeggen: van wie wordt het land?,om te zeggen:smeed je verbond met mij!,zie, mijn hand is met jou,om heel Israël te laten omdraaien naar jou!"
    },
    {
      "verse": 13,
      "text": "Hij zegt: goed,iksmeed met jou een verbond;alleen: één woordvraag ik van jou: dat je toezegtdat je mijn aanschijn niet zult zientenzij je voor mijn aanschijnhebt laten komen:Sauls dochter Michal,wanneer je komt om mijn aanschijn te zien!••"
    },
    {
      "verse": 14,
      "text": "En David zendt bodennaar Sauls zoon Iesj Bosjet om te zeggen:geef mij mijn vrouw Michal,die ik mij als bruid geworven hebmet honderd voorhuiden van Filistijnen!"
    },
    {
      "verse": 15,
      "text": "Dan zendt Iesj Bosjet bodenen neemt haar weg van haar man,van Paltiël, zoon van Lajisj."
    },
    {
      "verse": 16,
      "text": "Hij gaat met haar mee, haar man,wenend voortgaandachter haar tot bij Bachoeriem;dan zegt Abner tot hem: ga heen, keer terug!,en keert hij terug."
    },
    {
      "verse": 17,
      "text": "Er is intussen een gesprekvan Abner geweestmet Israëls oudsten, waarin hij heeft gezegd:zowel gister als eergister zijt ge bezig geweestDavid aan te zoeken als koning over u;"
    },
    {
      "verse": 18,
      "text": "doet het dan nú!,want deEneheeft over David gezegd, hij heeft gezegd:door de hand van mijn dienaar Davidred ik mijn gemeente Israëluit de hand van de Filistijnenen uit de hand van al hun vijanden!"
    },
    {
      "verse": 19,
      "text": "Ook spreekt Abnervoor de oren van Benjamin;ook gaat Abner heenom voor Davids oren, in Hebron,uit te sprekenal wat goed is in de ogen van Israëlen in de ogenvan heel het huis van Benjamin."
    },
    {
      "verse": 20,
      "text": "Als Abner bij David in Hebron aankomtmet twintig mannen bij zich,-maakt David voor Abneren de twintig mannen bij hemeen feestdronk klaar."
    },
    {
      "verse": 21,
      "text": "Abner zegt tot David:ik zal opstaan en heengaanen heel Israël verzamelen bij mijn heer,de koning,en zij zullen een verbond met jou smedenen koning zul je zijnover alles wat je ziel begeert!Dan zendt David Abner heenen gaat hij in vrede."
    },
    {
      "verse": 22,
      "text": "Maar ziedaar Davids dienaren en Joab:zij zijn teruggekomen van de bendetocht,en zijn met overvloedige buit aangekomen;Abneris niet meer bij David in Hebron,want die heeft hem heengezondenen hij is gegaan in vrede."
    },
    {
      "verse": 23,
      "text": "Als Joab en heel de strijdschaar die bij hem iszijn aangekomen,melden ze aan Joab en zeggen:Abner, zoon van Neer,is bij de koning gekomenen die heeft hem heengezondenen hij is gegaan!"
    },
    {
      "verse": 24,
      "text": "Dan komt Joab binnen bij de koningen zegt: wat heb je gedaan?- zie,Abner is bij je gekomen,-waarom heb je hem heengezondenen is hij gegaan in vrede?!-"
    },
    {
      "verse": 25,
      "text": "wist je niet van Abner, zoon van Neer,dat hij zou komen om je te misleiden,-om je weggaan en thuiskomen te weten,om te weten te komenal wat jij doet!"
    },
    {
      "verse": 26,
      "text": "Joab gaat weg, bij David vandaan,en zendt boden achter Abner aan,-die laten hem terugkerenvan de put van Sira;David weet dat niet."
    },
    {
      "verse": 27,
      "text": "Als Abner in Hebron terugkeertlaat Joab hem afbuigennaar onder in de poort,om rustig met hem te kunnen spreken;daar slaat hij hem zó hard in de buikdat hij sterft,-om het bloed van Asaël, zijn broer."
    },
    {
      "verse": 28,
      "text": "Achteraf hoort David daarvan;hij zegt:onschuldig ben iken is mijn koningschap van deEnetot in eeuwigheid,-aan het bloed van Abner, de zoon van Neer!-"
    },
    {
      "verse": 29,
      "text": "moge het neerwervelenop het hoofd van Joaben over heel het huis van zijn vader!-en laat uit Joabs huisnooit worden weggemaaideen vloeier, een melaatse,een die een kruk vasthoudt,een die valt door het zwaarden een die gebrek heeft aan brood!-"
    },
    {
      "verse": 30,
      "text": "Joab en Avisjai, zijn broer,hebben Abner omgebracht,-omdat hij hun broer Asaël gedood heeftin Gibeon,in de oorlog!•"
    }
  ],
  "translation": "NB"
}