{
  "book": "1 Samuel",
  "chapter": 4,
  "verses": [
    {
      "verse": 1,
      "text": "Als Sauls zoon hoortdat Abner in Hebronde dood heeft gevondenverslappen zijn handen;en allen van Israël zijn verbijsterd."
    },
    {
      "verse": 2,
      "text": "Twee mannen, oversten van benden,zijn in dienst geweestvan Sauls zoon;de naam van de ene is Baänaen de naam van de tweede is Rechav,-zonen van Rimon de Beërotiet,uit de zonen van Benjamin;want ook Beërotwordt gerekend bij Benjamin,"
    },
    {
      "verse": 3,
      "text": "sinds de Beërotietenzijn gevlucht naar Gitajim,-en daar zijn als zwervers-te-gasttot op deze dag.••"
    },
    {
      "verse": 4,
      "text": "Van Sauls zoon Jehonatanis er een zoon die geslagen isaan beide voeten;een zoon van vijf jaren is hij gewordenals het nieuws over Saul en Jehonatanuit Jizreël aankomt:zijn voedster tilt hem op en wil vluchten,en het geschiedtals zij zich angstig haast om te vluchtendat hij valt en hinkende wordt;zijn naam is Mefibosjet."
    },
    {
      "verse": 5,
      "text": "De zonen van Rimon de Beërotiet,Rechav en Baäna,gaan op wegen komen in de hitte van de dag aanbij het huis van Iesj Bosjet;hij ligt te rusten,de middagrust."
    },
    {
      "verse": 6,
      "text": "En zie, tot onder in het huis gekomenals haalden zij tarwe op,slaan ze hem dodelijk in de buik;Rechav en zijn broer Baäna zijn ontsnapt."
    },
    {
      "verse": 7,
      "text": "Ze komen het huis binnenterwijl hij op zijn bed ligt te rustenin zijn rustkameren slaan hem zo hard dat ze hem doden;ze verwijderen zijn hoofd;ze nemen zijn hoofd meeen gaan voortover de weg door de Arava-steppe,heel de nacht door."
    },
    {
      "verse": 8,
      "text": "Met het hoofd van Iesj Bosjet komen ze aanbij Davidin Hebron,en zeggen tot de koning:ziehier het hoofd van Iesj Bosjet,zoon van Saul, je vijand,die je ziel gezocht heeft!-op deze dag geeft deEneaan mijn heer de koning wraakop Saul en op zijn zaad!••"
    },
    {
      "verse": 9,
      "text": "David antwoordt Rechav en zijn broer Baänade zonen van Rimon de Beërotiet,en zegt tot hen:bij het leven van deEnedie mijn ziel heeft losgekochtuit alle benauwing!-"
    },
    {
      "verse": 10,
      "text": "want hij die mij meldde en zei:zie, Saul is dood!,en hij is in eigen ogenverkondiger-van-goed-nieuws geweest,hem heb ik overmeesterden omgebracht in Tsiklag,-hij die hoopte dat ik hemgoed-nieuws-loon zou geven;"
    },
    {
      "verse": 11,
      "text": "moet ik niet des te meer,nu boosaardige manneneen rechtvaardig man in zijn huisop zijn rustbankhebben omgebracht,núzijn bloed opeisen uit uw handen u wegbranden van de aarde?!"
    },
    {
      "verse": 12,
      "text": "David gebiedt de hulpjongenshen om te brengen,en zij hakken hun de handen en de voeten afen zij hangen hen op bij de vijver bij Hebron;het hoofd van Iesj Bosjethebben ze meegenomen,en dat begraven zein het graf van Abner in Hebron.•"
    }
  ],
  "translation": "NB"
}