{
  "book": "1 Samuel",
  "chapter": 6,
  "verses": [
    {
      "verse": 1,
      "text": "Nogmaals verzamelt Davidal wat jongeling is in Israël:dertigmaal een duizendtal."
    },
    {
      "verse": 2,
      "text": "David staat op en gaat heen,met heel de manschap die bij hem is,vanuit Baälee Jehoeda,-om van daaruitde ark van God te doen opklimmenwaarover een naam is uitgeroepen:de naam van deEne,de God der strijdscharendie zetelt op de cheroeviem."
    },
    {
      "verse": 3,
      "text": "Ze rijden de ark van Godop een nieuwe kalverkar,dragen hem eerst weguit het huis van Avinadavdat op de heuvel staat;Oeza en Achjo,Avinadavs zonen,zijn de drijvers van de nieuwe kalverkar"
    },
    {
      "verse": 4,
      "text": "-dragen hem eerst weguit het huis van Avinadavdat op de heuvel staat-met de ark van God,-terwijl Achjogaat voor het aanschijn van de ark uit"
    },
    {
      "verse": 5,
      "text": "en David en heel het huis van Israëlvoor het aanschijn van deEnespelenop allerlei stukken cipressenhout,-op harpen, luiten en trommels,op rinkelbellen en cimbalen."
    },
    {
      "verse": 6,
      "text": "Ze komen aan bij de dorsvloer van Nachon;ineens steekt Oeza zijn hand uitnaar de ark van God en grijpt hem vast,want de runderenhebben hem laten kantelen."
    },
    {
      "verse": 7,
      "text": "Dan ontbrandt de toorn van deEnetegen Oezaen slaat God hem daar neerom deze onbedachtzaamheid;hij sterft daar,bij de ark van God."
    },
    {
      "verse": 8,
      "text": "Het ontbrandt bij Daviddat deEnemet zo’n uitbraak is uitgebrokentegen Oeza;hij roept als naam uit voor dat oord:Perets Oeza,-uitbraak tegen Oeza!"
    },
    {
      "verse": 9,
      "text": "David wordt bevreesd voor deEneop die dag,-hij zegt:hoe zal de ark van deEnetot mij komen?"
    },
    {
      "verse": 10,
      "text": "David wil niet meerdat men de ark van deEnenaar hem toe brengt,naar de Davidsstad;David laat hem afbuigennaar het huis van Obed Edom de Gitiet."
    },
    {
      "verse": 11,
      "text": "Zo verblijft de ark van deEnedrie nieuwemanenin het huis van Obed Edom de Gitiet;en deEnezegent Obed Edomen heel zijn huis."
    },
    {
      "verse": 12,
      "text": "Gemeld wordtaan koning David en gezegd:gezegend heeft deEnehet huis van Obed Edom en al het zijneomwille van de ark van God!Dan gaat David heenen laat hij de ark van God opklimmenuit het huis van Obed Edomnaar de Davidsstad,onder vreugdebetoon."
    },
    {
      "verse": 13,
      "text": "En het geschiedt:wanneer de dragers van de ark van deEnezes schreden zijn voortgeschreden,-offert hij een os en een mestkalf,"
    },
    {
      "verse": 14,
      "text": "terwijl hij, David, met alle macht ronddanstvoor het aanschijn van deEne,-Davidomgord met een efod van linnen."
    },
    {
      "verse": 15,
      "text": "David en heel het huis van Israëllaten de ark van deEneopklimmen,-onder geschalen bij de stem van de ramshoorn."
    },
    {
      "verse": 16,
      "text": "Maar het geschiedt: als de ark van deEneaankomt in de Davidsstadheeft Sauls dochter Michaluitzicht door het vensteren ziet zij koning David springenen ronddansenvoor het aanschijn van deEne,en zij veracht hem met heel haar hart."
    },
    {
      "verse": 17,
      "text": "Ze komen met de ark van deEneaanen stellen hem op zijn plaatsmidden onder het tentdoekdat David voor hem heeft gespannen;dan laat Davidvoor het aanschijn van deEneopgangsgaven opklimmen,en vredesgaven."
    },
    {
      "verse": 18,
      "text": "Als David eindigtmet het laten opklimmen van de opgangsgaveen de vredesgaven,-zegent hij de gemeentemet de naam van deEne,de Omschaarde."
    },
    {
      "verse": 19,
      "text": "Aan heel de gemeente,aan heel de menigte van Israël,van man tot vrouw, deelt hij uit,aan ieder één vlechtbrood,één klomp dadelsen één rozijnenkoek;dan gaat heel de gemeente heenieder naar zijn huis."
    },
    {
      "verse": 20,
      "text": "Ook David keert terug,om zijn huis te zegenen;maar dan komt naar buiten,David tegemoet, Sauls dochter Michal,en zegt:hoe geëerd heeft Israëls koningzich vandaag gemaakt,toen hij zich vandaag ontbloottevoor de ogen van de dienstmaagdenvan zijn dienaarszoals het eerste het beste leeghoofdontblotend zich ontbloot!"
    },
    {
      "verse": 21,
      "text": "David zegt tot Michal:voor het aanschijn van deEnewas het,die mij heeft verkozen boven je vaderen boven heel zijn huisom mij te gebieden als leidsmanover de gemeente van deEne, over Israël;ik heb gespeeldvoor het aanschijn van deEne!-"
    },
    {
      "verse": 22,
      "text": "ik wil nog wel geringer zijndan dit keer,-ik zalsjofelzijn in eigen ogen,-en bij de dienstmaagden waarover je iets zei,bij hen zal ik geëerd zijn!"
    },
    {
      "verse": 23,
      "text": "Sauls dochter Michalheeft geen kind gekregen,-tot op de dag van haar dood.•"
    }
  ],
  "translation": "NB"
}