{
  "book": "1 Samuel",
  "chapter": 9,
  "verses": [
    {
      "verse": 1,
      "text": "David zegt:wie is er nogdie is overgebleven van het huis van Saul?-ik wil hem vriendschap bewijzen,omwille van Jehonatan!"
    },
    {
      "verse": 2,
      "text": "Bij het huis van Saul hoort een dienaarwiens naam isTsiva,en dus roepen ze hem naar David;de koning zegt tot hem: ben jij Tsiva?,en die zegt: om u te dienen!"
    },
    {
      "verse": 3,
      "text": "De koning zegt:is er soms nog iemand overvan het huis van Saul?-ik wil hem vriendschap van God bewijzen!Dan zegt Tsiva tot de koning:er is nog een zoon van Jehonatan,geslagen aan beide voeten!"
    },
    {
      "verse": 4,
      "text": "De koning zegt tot hem: waar is hij?Tsiva zegt tot de koning:zie, hij isin het huis van Machier, zoon van Amiël,in Lo Devar!"
    },
    {
      "verse": 5,
      "text": "Koning David zendt boden;hij neemt hem weguit het huis van Machier,zoon van Amiël, uit Lo Devar."
    },
    {
      "verse": 6,
      "text": "Mefibosjet, zoon van Sauls zoon Jehonatan,komt aan bij David,valt op zijn aanschijn en brengt hulde;David zegt: Mefibosjet!,en die zegt: ziehier uw dienaar!"
    },
    {
      "verse": 7,
      "text": "David zegt tot hem: vrees niet,want ik wil je daadwerkelijkvriendschap bewijzen,omwille van Jehonatan, jouw vader,en naar jou laten terugkerenheel het veld van Saul, je grootvader;en jijzelfeet voortaan je brood aan mijn tafel!"
    },
    {
      "verse": 8,
      "text": "Hij brengt huldeen zegt: wat is je dienaar wel,-dat je je hebt gewendtot de dode hond die ik ben?"
    },
    {
      "verse": 9,
      "text": "De koning roeptTsiva, Sauls hulpjongen, en zegt tot hem:al wat van Saul is geweesten van heel zijn huisheb ik hierbij gegevenaan de zoon van je heer;"
    },
    {
      "verse": 10,
      "text": "dienen zul jij voor hem de –rode– grond,jijzelf, je zonen en je dienaars,en de opbrengstzal voor het huis van je heerhet brood zijn dat zij eten,maar Mefibosjet, de kleinzoon van je heer,zal voortaan zijn brood eten aan mijn tafel!Tsiva heeftvijftien zonen en twintig dienaars."
    },
    {
      "verse": 11,
      "text": "Tsiva zegt tot de koning:geheel naar wat mijn heer de koningzijn dienaar heeft geboden,zó zal je dienaar doen:‘Mefibosjetzal eten aan mijn tafelals een van de zonen van de koning!’"
    },
    {
      "verse": 12,
      "text": "Mefibosjet heeft een zoon, klein nog,en diens naam is Micha;en al wie zetelt in het huis van Tsiva:dat zijn dienaars van Mefibosjet."
    },
    {
      "verse": 13,
      "text": "Mefibosjetheeft zijn zetel in Jeruzalem,want aan de tafel van de koningeet hij voortaan,-terwijl hij kreupel is aan zijn twee voeten.•"
    }
  ],
  "translation": "NB"
}